[
  {
    "segmentnr":"ZH_T05_0220a_092:0510b04_0",
    "original":"4大般若波羅蜜多經卷第九十二",
    "folio":92,
    "analyzed":"4 大 般 若 波羅蜜多 經 卷 第 九 十 二 "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b06_0",
    "original":"三藏法師玄奘奉　詔譯",
    "folio":92,
    "analyzed":"三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b07_0",
    "original":"初分求般若品第二十七之四",
    "folio":92,
    "analyzed":"初 分 求 般 若 品 第 二 十 七 之 四 "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b08_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b09_11",
    "original":"如來於色非相應非不相應，於受、想、行、識亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 色 非 相 應 非 不 相 應  於 受  想  行  識 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b11_4",
    "original":"如來於色真如非相應非不相應，於受、想、行、識真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 色 真 如 非 相 應 非 不 相 應  於 受  想  行  識 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b12_18",
    "original":"如來於色法性非相應非不相應，於受、想、行、識法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 色 法 性 非 相 應 非 不 相 應  於 受  想  行  識 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b14_7",
    "original":"如來真如於色非相應非不相應，於受、想、行、識亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 色 非 相 應 非 不 相 應  於 受  想  行  識 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b16_3",
    "original":"如來真如於色真如非相應非不相應，於受、想、行、識真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 色 真 如 非 相 應 非 不 相 應  於 受  想  行  識 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b17_15",
    "original":"如來法性於色非相應非不相應，於受、想、行、識亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 色 非 相 應 非 不 相 應  於 受  想  行  識 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b19_8",
    "original":"如來法性於色法性非相應非不相應，於受、想、行、識法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 色 法 性 非 相 應 非 不 相 應  於 受  想  行  識 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b19_13",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b21_4",
    "original":"如來於離色非相應非不相應，於離受、想、行、識亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 色 非 相 應 非 不 相 應  於 離 受  想  行  識 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b22_21",
    "original":"如來於離色真如非相應非不相應，於離受、想、行、識真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 色 真 如 非 相 應 非 不 相 應  於 離 受  想  行  識 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b24_15",
    "original":"如來於離色法性非相應非不相應，於離受、想、行、識法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 色 法 性 非 相 應 非 不 相 應  於 離 受  想  行  識 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b26_7",
    "original":"如來真如於離色非相應非不相應，於離受、想、行、識亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 色 非 相 應 非 不 相 應  於 離 受  想  行  識 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b28_5",
    "original":"如來真如於離色真如非相應非不相應，於離受、想、行、識真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 色 真 如 非 相 應 非 不 相 應  於 離 受  想  行  識 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510b29_20",
    "original":"如來法性於離色非相應非不相應，於離受、想、行、識亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 色 非 相 應 非 不 相 應  於 離 受  想  行  識 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c02_17",
    "original":"如來法性於離色法性非相應非不相應，於離受、想、行、識法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 色 法 性 非 相 應 非 不 相 應  於 離 受  想  行  識 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c03_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c04_16",
    "original":"如來於眼處非相應非不相應，於耳、鼻、舌、身、意處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 眼 處 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c06_10",
    "original":"如來於眼處真如非相應非不相應，於耳、鼻、舌、身、意處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 眼 處 真 如 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c08_6",
    "original":"如來於眼處法性非相應非不相應，於耳、鼻、舌、身、意處法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 眼 處 法 性 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c10_1",
    "original":"如來真如於眼處非相應非不相應，於耳、鼻、舌、身、意處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 眼 處 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c11_21",
    "original":"如來真如於眼處真如非相應非不相應，於耳、鼻、舌、身、意處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 眼 處 真 如 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c13_14",
    "original":"如來法性於眼處非相應非不相應，於耳、鼻、舌、身、意處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 眼 處 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c15_11",
    "original":"如來法性於眼處法性非相應非不相應，於耳、鼻、舌、身、意處法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 眼 處 法 性 非 相 應 非 不 相 應  於 耳  鼻  舌  身  意 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c15_16",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c17_9",
    "original":"如來於離眼處非相應非不相應，於離耳、鼻、舌、身、意處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 眼 處 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c19_8",
    "original":"如來於離眼處真如非相應非不相應，於離耳、鼻、舌、身、意處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 眼 處 真 如 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c21_7",
    "original":"如來於離眼處法性非相應非不相應，於離耳、鼻、舌、身、意處法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 眼 處 法 性 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c23_4",
    "original":"如來真如於離眼處非相應非不相應，於離耳、鼻、舌、身、意處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 眼 處 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c25_5",
    "original":"如來真如於離眼處真如非相應非不相應，於離耳、鼻、舌、身、意處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 眼 處 真 如 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c27_2",
    "original":"如來法性於離眼處非相應非不相應，於離耳、鼻、舌、身、意處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 眼 處 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0510c29_3",
    "original":"如來法性於離眼處法性非相應非不相應，於離耳、鼻、舌、身、意處法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 眼 處 法 性 非 相 應 非 不 相 應  於 離 耳  鼻  舌  身  意 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a01_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a02_16",
    "original":"如來於色處非相應非不相應，於聲、香、味、觸、法處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 色 處 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a04_10",
    "original":"如來於色處真如非相應非不相應，於聲、香、味、觸、法處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 色 處 真 如 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a06_7",
    "original":"如來於色處法性非相應非不相應，於聲、香、味、觸、法處法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 色 處 法 性 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a08_2",
    "original":"如來真如於色處非相應非不相應，於聲、香、味、觸、法處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 色 處 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a10_1",
    "original":"如來真如於色處真如非相應非不相應，於聲、香、味、觸、法處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 色 處 真 如 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a11_18",
    "original":"如來法性於色處非相應非不相應，於聲、香、味、觸、法處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 色 處 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a13_12",
    "original":"如來法性於色處法性非相應非不相應，於聲、香、味、觸、法處法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 色 處 法 性 非 相 應 非 不 相 應  於 聲  香  味  觸  法 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a13_17",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a15_10",
    "original":"如來於離色處非相應非不相應，於離聲、香、味、觸、法處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 色 處 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a17_9",
    "original":"如來於離色處真如非相應非不相應，於離聲、香、味、觸、法處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 色 處 真 如 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a19_8",
    "original":"如來於離色處法性非相應非不相應，於離聲、香、味、觸、法處法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 色 處 法 性 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a21_5",
    "original":"如來真如於離色處非相應非不相應，於離聲、香、味、觸、法處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 色 處 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a23_6",
    "original":"如來真如於離色處真如非相應非不相應，於離聲、香、味、觸、法處真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 色 處 真 如 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a25_3",
    "original":"如來法性於離色處非相應非不相應，於離聲、香、味、觸、法處亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 色 處 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a27_4",
    "original":"如來法性於離色處法性非相應非不相應，於離聲、香、味、觸、法處法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 色 處 法 性 非 相 應 非 不 相 應  於 離 聲  香  味  觸  法 處 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511a28_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b01_6",
    "original":"如來於眼界非相應非不相應，於色界、眼識界及眼觸、眼觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 眼 界 非 相 應 非 不 相 應  於 色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b03_9",
    "original":"如來於眼界真如非相應非不相應，於色界乃至眼觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 眼 界 真 如 非 相 應 非 不 相 應  於 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b05_12",
    "original":"如來於眼界法性非相應非不相應，於色界乃至眼觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 眼 界 法 性 非 相 應 非 不 相 應  於 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b07_12",
    "original":"如來真如於眼界非相應非不相應，於色界乃至眼觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 眼 界 非 相 應 非 不 相 應  於 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b09_17",
    "original":"如來真如於眼界真如非相應非不相應，於色界乃至眼觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 眼 界 真 如 非 相 應 非 不 相 應  於 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b12_1",
    "original":"如來法性於眼界非相應非不相應，於色界乃至眼觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 眼 界 非 相 應 非 不 相 應  於 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b14_5",
    "original":"如來法性於眼界法性非相應非不相應，於色界乃至眼觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 眼 界 法 性 非 相 應 非 不 相 應  於 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b14_10",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b16_13",
    "original":"如來於離眼界非相應非不相應，於離色界、眼識界及眼觸、眼觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 眼 界 非 相 應 非 不 相 應  於 離 色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b19_2",
    "original":"如來於離眼界真如非相應非不相應，於離色界乃至眼觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 眼 界 真 如 非 相 應 非 不 相 應  於 離 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b21_9",
    "original":"如來於離眼界法性非相應非不相應，於離色界乃至眼觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 眼 界 法 性 非 相 應 非 不 相 應  於 離 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b23_12",
    "original":"如來真如於離眼界非相應非不相應，於離色界乃至眼觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 眼 界 非 相 應 非 不 相 應  於 離 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b26_1",
    "original":"如來真如於離眼界真如非相應非不相應，於離色界乃至眼觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 眼 界 真 如 非 相 應 非 不 相 應  於 離 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511b28_4",
    "original":"如來法性於離眼界非相應非不相應，於離色界乃至眼觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 眼 界 非 相 應 非 不 相 應  於 離 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c01_11",
    "original":"如來法性於離眼界法性非相應非不相應，於離色界乃至眼觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 眼 界 法 性 非 相 應 非 不 相 應  於 離 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c02_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c04_5",
    "original":"如來於耳界非相應非不相應，於聲界、耳識界及耳觸、耳觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 耳 界 非 相 應 非 不 相 應  於 聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c06_8",
    "original":"如來於耳界真如非相應非不相應，於聲界乃至耳觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 耳 界 真 如 非 相 應 非 不 相 應  於 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c08_11",
    "original":"如來於耳界法性非相應非不相應，於聲界乃至耳觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 耳 界 法 性 非 相 應 非 不 相 應  於 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c10_12",
    "original":"如來真如於耳界非相應非不相應，於聲界乃至耳觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 耳 界 非 相 應 非 不 相 應  於 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c12_17",
    "original":"如來真如於耳界真如非相應非不相應，於聲界乃至耳觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 耳 界 真 如 非 相 應 非 不 相 應  於 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c15_1",
    "original":"如來法性於耳界非相應非不相應，於聲界乃至耳觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 耳 界 非 相 應 非 不 相 應  於 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c17_5",
    "original":"如來法性於耳界法性非相應非不相應，於聲界乃至耳觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 耳 界 法 性 非 相 應 非 不 相 應  於 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c17_10",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c19_13",
    "original":"如來於離耳界非相應非不相應，於離聲界、耳識界及耳觸、耳觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 耳 界 非 相 應 非 不 相 應  於 離 聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c22_1",
    "original":"如來於離耳界真如非相應非不相應，於離聲界乃至耳觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 耳 界 真 如 非 相 應 非 不 相 應  於 離 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c24_5",
    "original":"如來於離耳界法性非相應非不相應，於離聲界乃至耳觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 耳 界 法 性 非 相 應 非 不 相 應  於 離 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c26_8",
    "original":"如來真如於離耳界非相應非不相應，於離聲界乃至耳觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 耳 界 非 相 應 非 不 相 應  於 離 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0511c28_15",
    "original":"如來真如於離耳界真如非相應非不相應，於離聲界乃至耳觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 耳 界 真 如 非 相 應 非 不 相 應  於 離 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a01_17",
    "original":"如來法性於離耳界非相應非不相應，於離聲界乃至耳觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 耳 界 非 相 應 非 不 相 應  於 離 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a04_6",
    "original":"如來法性於離耳界法性非相應非不相應，於離聲界乃至耳觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 耳 界 法 性 非 相 應 非 不 相 應  於 離 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a05_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a07_5",
    "original":"如來於鼻界非相應非不相應，於香界、鼻識界及鼻觸、鼻觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 鼻 界 非 相 應 非 不 相 應  於 香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a09_8",
    "original":"如來於鼻界真如非相應非不相應，於香界乃至鼻觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 鼻 界 真 如 非 相 應 非 不 相 應  於 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a11_11",
    "original":"如來於鼻界法性非相應非不相應，於香界乃至鼻觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 鼻 界 法 性 非 相 應 非 不 相 應  於 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a13_12",
    "original":"如來真如於鼻界非相應非不相應，於香界乃至鼻觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 鼻 界 非 相 應 非 不 相 應  於 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a15_17",
    "original":"如來真如於鼻界真如非相應非不相應，於香界乃至鼻觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 鼻 界 真 如 非 相 應 非 不 相 應  於 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a18_1",
    "original":"如來法性於鼻界非相應非不相應，於香界乃至鼻觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 鼻 界 非 相 應 非 不 相 應  於 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a20_5",
    "original":"如來法性於鼻界法性非相應非不相應，於香界乃至鼻觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 鼻 界 法 性 非 相 應 非 不 相 應  於 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a20_10",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a22_13",
    "original":"如來於離鼻界非相應非不相應，於離香界、鼻識界及鼻觸、鼻觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 鼻 界 非 相 應 非 不 相 應  於 離 香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a25_1",
    "original":"如來於離鼻界真如非相應非不相應，於離香界乃至鼻觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 鼻 界 真 如 非 相 應 非 不 相 應  於 離 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a27_5",
    "original":"如來於離鼻界法性非相應非不相應，於離香界乃至鼻觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 鼻 界 法 性 非 相 應 非 不 相 應  於 離 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512a29_8",
    "original":"如來真如於離鼻界非相應非不相應，於離香界乃至鼻觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 鼻 界 非 相 應 非 不 相 應  於 離 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b02_15",
    "original":"如來真如於離鼻界真如非相應非不相應，於離香界乃至鼻觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 鼻 界 真 如 非 相 應 非 不 相 應  於 離 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b05_1",
    "original":"如來法性於離鼻界非相應非不相應，於離香界乃至鼻觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 鼻 界 非 相 應 非 不 相 應  於 離 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b07_8",
    "original":"如來法性於離鼻界法性非相應非不相應，於離香界乃至鼻觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 鼻 界 法 性 非 相 應 非 不 相 應  於 離 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b08_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b10_5",
    "original":"如來於舌界非相應非不相應，於味界、舌識界及舌觸、舌觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 舌 界 非 相 應 非 不 相 應  於 味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b12_8",
    "original":"如來於舌界真如非相應非不相應，於味界乃至舌觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 舌 界 真 如 非 相 應 非 不 相 應  於 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b14_12",
    "original":"如來於舌界法性非相應非不相應，於味界乃至舌觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 舌 界 法 性 非 相 應 非 不 相 應  於 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b16_13",
    "original":"如來真如於舌界非相應非不相應，於味界乃至舌觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 舌 界 非 相 應 非 不 相 應  於 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b19_1",
    "original":"如來真如於舌界真如非相應非不相應，於味界乃至舌觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 舌 界 真 如 非 相 應 非 不 相 應  於 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b21_1",
    "original":"如來法性於舌界非相應非不相應，於味界乃至舌觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 舌 界 非 相 應 非 不 相 應  於 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b23_5",
    "original":"如來法性於舌界法性非相應非不相應，於味界乃至舌觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 舌 界 法 性 非 相 應 非 不 相 應  於 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b23_10",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b25_13",
    "original":"如來於離舌界非相應非不相應，於離味界、舌識界及舌觸、舌觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 舌 界 非 相 應 非 不 相 應  於 離 味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512b27_18",
    "original":"如來於離舌界真如非相應非不相應，於離味界乃至舌觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 舌 界 真 如 非 相 應 非 不 相 應  於 離 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c01_5",
    "original":"如來於離舌界法性非相應非不相應，於離味界乃至舌觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 舌 界 法 性 非 相 應 非 不 相 應  於 離 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c03_7",
    "original":"如來真如於離舌界非相應非不相應，於離味界乃至舌觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 舌 界 非 相 應 非 不 相 應  於 離 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c05_14",
    "original":"如來真如於離舌界真如非相應非不相應，於離味界乃至舌觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 舌 界 真 如 非 相 應 非 不 相 應  於 離 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c07_17",
    "original":"如來法性於離舌界非相應非不相應，於離味界乃至舌觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 舌 界 非 相 應 非 不 相 應  於 離 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c10_6",
    "original":"如來法性於離舌界法性非相應非不相應，於離味界乃至舌觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 舌 界 法 性 非 相 應 非 不 相 應  於 離 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c11_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c13_5",
    "original":"如來於身界非相應非不相應，於觸界、身識界及身觸、身觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 身 界 非 相 應 非 不 相 應  於 觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c15_8",
    "original":"如來於身界真如非相應非不相應，於觸界乃至身觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 身 界 真 如 非 相 應 非 不 相 應  於 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c17_11",
    "original":"如來於身界法性非相應非不相應，於觸界乃至身觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 身 界 法 性 非 相 應 非 不 相 應  於 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c19_12",
    "original":"如來真如於身界非相應非不相應，於觸界乃至身觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 身 界 非 相 應 非 不 相 應  於 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c21_17",
    "original":"如來真如於身界真如非相應非不相應，於觸界乃至身觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 身 界 真 如 非 相 應 非 不 相 應  於 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c24_1",
    "original":"如來法性於身界非相應非不相應，於觸界乃至身觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 身 界 非 相 應 非 不 相 應  於 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c26_5",
    "original":"如來法性於身界法性非相應非不相應，於觸界乃至身觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 身 界 法 性 非 相 應 非 不 相 應  於 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c26_10",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0512c28_13",
    "original":"如來於離身界非相應非不相應，於離觸界、身識界及身觸、身觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 身 界 非 相 應 非 不 相 應  於 離 觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a02_1",
    "original":"如來於離身界真如非相應非不相應，於離觸界乃至身觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 身 界 真 如 非 相 應 非 不 相 應  於 離 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a04_6",
    "original":"如來於離身界法性非相應非不相應，於離觸界乃至身觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 身 界 法 性 非 相 應 非 不 相 應  於 離 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a06_9",
    "original":"如來真如於離身界非相應非不相應，於離觸界乃至身觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 身 界 非 相 應 非 不 相 應  於 離 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a08_16",
    "original":"如來真如於離身界真如非相應非不相應，於離觸界乃至身觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 身 界 真 如 非 相 應 非 不 相 應  於 離 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a11_1",
    "original":"如來法性於離身界非相應非不相應，於離觸界乃至身觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 身 界 非 相 應 非 不 相 應  於 離 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a13_8",
    "original":"如來法性於離身界法性非相應非不相應，於離觸界乃至身觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 身 界 法 性 非 相 應 非 不 相 應  於 離 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a14_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a16_5",
    "original":"如來於意界非相應非不相應，於法界、意識界及意觸、意觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 意 界 非 相 應 非 不 相 應  於 法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a18_8",
    "original":"如來於意界真如非相應非不相應，於法界乃至意觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 意 界 真 如 非 相 應 非 不 相 應  於 法 界 乃 至 意 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a20_11",
    "original":"如來於意界法性非相應非不相應，於法界乃至意觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 意 界 法 性 非 相 應 非 不 相 應  於 法 界 乃 至 意 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a22_12",
    "original":"如來真如於意界非相應非不相應，於法界乃至意觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 意 界 非 相 應 非 不 相 應  於 法 界 乃 至 意 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a24_17",
    "original":"如來真如於意界真如非相應非不相應，於法界乃至意觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 意 界 真 如 非 相 應 非 不 相 應  於 法 界 乃 至 意 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a27_1",
    "original":"如來法性於意界非相應非不相應，於法界乃至意觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 意 界 非 相 應 非 不 相 應  於 法 界 乃 至 意 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a29_6",
    "original":"如來法性於意界法性非相應非不相應，於法界乃至意觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 意 界 法 性 非 相 應 非 不 相 應  於 法 界 乃 至 意 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513a29_11",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b02_14",
    "original":"如來於離意界非相應非不相應，於離法界、意識界及意觸、意觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 意 界 非 相 應 非 不 相 應  於 離 法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b05_2",
    "original":"如來於離意界真如非相應非不相應，於離法界乃至意觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 意 界 真 如 非 相 應 非 不 相 應  於 離 法 界 乃 至 意 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b07_6",
    "original":"如來於離意界法性非相應非不相應，於離法界乃至意觸為緣所生諸受法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 意 界 法 性 非 相 應 非 不 相 應  於 離 法 界 乃 至 意 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b09_9",
    "original":"如來真如於離意界非相應非不相應，於離法界乃至意觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 意 界 非 相 應 非 不 相 應  於 離 法 界 乃 至 意 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b11_16",
    "original":"如來真如於離意界真如非相應非不相應，於離法界乃至意觸為緣所生諸受真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 意 界 真 如 非 相 應 非 不 相 應  於 離 法 界 乃 至 意 觸 為 緣 所 生 諸 受 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b14_1",
    "original":"如來法性於離意界非相應非不相應，於離法界乃至意觸為緣所生諸受亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 意 界 非 相 應 非 不 相 應  於 離 法 界 乃 至 意 觸 為 緣 所 生 諸 受 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b16_8",
    "original":"如來法性於離意界法性非相應非不相應，於離法界乃至意觸為緣所生諸受法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 意 界 法 性 非 相 應 非 不 相 應  於 離 法 界 乃 至 意 觸 為 緣 所 生 諸 受 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b17_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b18_16",
    "original":"如來於地界非相應非不相應，於水、火、風、空、識界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 地 界 非 相 應 非 不 相 應  於 水  火  風  空  識 界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b20_10",
    "original":"如來於地界真如非相應非不相應，於水、火、風、空、識界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 地 界 真 如 非 相 應 非 不 相 應  於 水  火  風  空  識 界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b22_7",
    "original":"如來於地界法性非相應非不相應，於水、火、風、空、識界法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 地 界 法 性 非 相 應 非 不 相 應  於 水  火  風  空  識 界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b24_2",
    "original":"如來真如於地界非相應非不相應，於水、火、風、空、識界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 地 界 非 相 應 非 不 相 應  於 水  火  風  空  識 界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b26_1",
    "original":"如來真如於地界真如非相應非不相應，於水、火、風、空、識界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 地 界 真 如 非 相 應 非 不 相 應  於 水  火  風  空  識 界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b27_16",
    "original":"如來法性於地界非相應非不相應，於水、火、風、空、識界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 地 界 非 相 應 非 不 相 應  於 水  火  風  空  識 界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b29_12",
    "original":"如來法性於地界法性非相應非不相應，於水、火、風、空、識界法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 地 界 法 性 非 相 應 非 不 相 應  於 水  火  風  空  識 界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513b29_17",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c02_10",
    "original":"如來於離地界非相應非不相應，於離水、火、風、空、識界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 地 界 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c04_9",
    "original":"如來於離地界真如非相應非不相應，於離水、火、風、空、識界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 地 界 真 如 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c06_8",
    "original":"如來於離地界法性非相應非不相應，於離水、火、風、空、識界法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 地 界 法 性 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c08_5",
    "original":"如來真如於離地界非相應非不相應，於離水、火、風、空、識界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 地 界 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c10_6",
    "original":"如來真如於離地界真如非相應非不相應，於離水、火、風、空、識界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 地 界 真 如 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c12_3",
    "original":"如來法性於離地界非相應非不相應，於離水、火、風、空、識界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 地 界 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c14_4",
    "original":"如來法性於離地界法性非相應非不相應，於離水、火、風、空、識界法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 地 界 法 性 非 相 應 非 不 相 應  於 離 水  火  風  空  識 界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c15_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c16_15",
    "original":"如來於苦聖諦非相應非不相應，於集、滅、道聖諦亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 苦 聖 諦 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c18_10",
    "original":"如來於苦聖諦真如非相應非不相應，於集、滅、道聖諦真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 苦 聖 諦 真 如 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c20_9",
    "original":"如來於苦聖諦法性非相應非不相應，於集、滅、道聖諦法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 苦 聖 諦 法 性 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c22_6",
    "original":"如來真如於苦聖諦非相應非不相應，於集、滅、道聖諦亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 苦 聖 諦 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c24_7",
    "original":"如來真如於苦聖諦真如非相應非不相應，於集、滅、道聖諦真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 苦 聖 諦 真 如 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c26_3",
    "original":"如來法性於苦聖諦非相應非不相應，於集、滅、道聖諦亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 苦 聖 諦 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c28_4",
    "original":"如來法性於苦聖諦法性非相應非不相應，於集、滅、道聖諦法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 苦 聖 諦 法 性 非 相 應 非 不 相 應  於 集  滅  道 聖 諦 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0513c28_9",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a01_4",
    "original":"如來於離苦聖諦非相應非不相應，於離集、滅、道聖諦亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 苦 聖 諦 非 相 應 非 不 相 應  於 離 集  滅  道 聖 諦 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a03_5",
    "original":"如來於離苦聖諦真如非相應非不相應，如來於離集、滅、道聖諦真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 苦 聖 諦 真 如 非 相 應 非 不 相 應  如 來 於 離 集  滅  道 聖 諦 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a05_6",
    "original":"如來於離苦聖諦法性非相應非不相應，如來於離集、滅、道聖諦法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 苦 聖 諦 法 性 非 相 應 非 不 相 應  如 來 於 離 集  滅  道 聖 諦 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a07_3",
    "original":"如來真如於離苦聖諦非相應非不相應，於離集、滅、道聖諦亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 苦 聖 諦 非 相 應 非 不 相 應  於 離 集  滅  道 聖 諦 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a09_4",
    "original":"如來真如於離苦聖諦真如非相應非不相應，於離集、滅、道聖諦真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 苦 聖 諦 真 如 非 相 應 非 不 相 應  於 離 集  滅  道 聖 諦 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a11_1",
    "original":"如來法性於離苦聖諦非相應非不相應，於離集、滅、道聖諦亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 苦 聖 諦 非 相 應 非 不 相 應  於 離 集  滅  道 聖 諦 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a13_2",
    "original":"如來法性於離苦聖諦法性非相應非不相應，於離集、滅、道聖諦法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 苦 聖 諦 法 性 非 相 應 非 不 相 應  於 離 集  滅  道 聖 諦 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a14_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a16_10",
    "original":"如來於無明非相應非不相應，如來於行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 無 明 非 相 應 非 不 相 應  如 來 於 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a18_11",
    "original":"如來於無明真如非相應非不相應，於行乃至老死愁歎苦憂惱真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 無 明 真 如 非 相 應 非 不 相 應  於 行 乃 至 老 死 愁 歎 苦 憂 惱 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a20_12",
    "original":"如來於無明法性非相應非不相應，於行乃至老死愁歎苦憂惱法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 無 明 法 性 非 相 應 非 不 相 應  於 行 乃 至 老 死 愁 歎 苦 憂 惱 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a22_10",
    "original":"如來真如於無明非相應非不相應，於行乃至老死愁歎苦憂惱亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 無 明 非 相 應 非 不 相 應  於 行 乃 至 老 死 愁 歎 苦 憂 惱 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a24_13",
    "original":"如來真如於無明真如非相應非不相應，於行乃至老死愁歎苦憂惱真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 無 明 真 如 非 相 應 非 不 相 應  於 行 乃 至 老 死 愁 歎 苦 憂 惱 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a26_12",
    "original":"如來法性於無明非相應非不相應，於行乃至老死愁歎苦憂惱亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 無 明 非 相 應 非 不 相 應  於 行 乃 至 老 死 愁 歎 苦 憂 惱 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a28_15",
    "original":"如來法性於無明法性非相應非不相應，於行乃至老死愁歎苦憂惱法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 無 明 法 性 非 相 應 非 不 相 應  於 行 乃 至 老 死 愁 歎 苦 憂 惱 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514a29_1",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b02_10",
    "original":"如來於離無明非相應非不相應，如來於離行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 無 明 非 相 應 非 不 相 應  如 來 於 離 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b04_15",
    "original":"如來於離無明真如非相應非不相應，如來於離行乃至老死愁歎苦憂惱真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 無 明 真 如 非 相 應 非 不 相 應  如 來 於 離 行 乃 至 老 死 愁 歎 苦 憂 惱 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b07_2",
    "original":"如來於離無明法性非相應非不相應，如來於離行乃至老死愁歎苦憂惱法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 無 明 法 性 非 相 應 非 不 相 應  如 來 於 離 行 乃 至 老 死 愁 歎 苦 憂 惱 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b09_2",
    "original":"如來真如於離無明非相應非不相應，於離行乃至老死愁歎苦憂惱亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 無 明 非 相 應 非 不 相 應  於 離 行 乃 至 老 死 愁 歎 苦 憂 惱 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b11_7",
    "original":"如來真如於離無明真如非相應非不相應，於離行乃至老死愁歎苦憂惱真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 無 明 真 如 非 相 應 非 不 相 應  於 離 行 乃 至 老 死 愁 歎 苦 憂 惱 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b13_8",
    "original":"如來法性於離無明非相應非不相應，於離行乃至老死愁歎苦憂惱亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 無 明 非 相 應 非 不 相 應  於 離 行 乃 至 老 死 愁 歎 苦 憂 惱 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b15_13",
    "original":"如來法性於離無明法性非相應非不相應，於離行乃至老死愁歎苦憂惱法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 無 明 法 性 非 相 應 非 不 相 應  於 離 行 乃 至 老 死 愁 歎 苦 憂 惱 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b16_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b20_11",
    "original":"如來於內空非相應非不相應，於外空、內外空、空空、大空、勝義空、有為空、無為空、畢竟空、無際空、散空、無變異空、本性空、自相空、共相空、一切法空、不可得空、無性空、自性空、無性自性空亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 內 空 非 相 應 非 不 相 應  於 外 空  內 外 空  空 空  大 空  勝 義 空  有 為 空  無 為 空  畢 竟 空  無 際 空  散 空  無 變 異 空  本 性 空  自 相 空  共 相 空  一切法空  不可得空  無 性 空  自 性 空  無性自性空 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b22_11",
    "original":"如來於內空真如非相應非不相應，於外空乃至無性自性空真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 內 空 真 如 非 相 應 非 不 相 應  於 外 空 乃 至 無性自性空 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b24_11",
    "original":"如來於內空法性非相應非不相應，於外空乃至無性自性空法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 內 空 法 性 非 相 應 非 不 相 應  於 外 空 乃 至 無性自性空 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b26_9",
    "original":"如來真如於內空非相應非不相應，於外空乃至無性自性空亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 內 空 非 相 應 非 不 相 應  於 外 空 乃 至 無性自性空 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514b28_11",
    "original":"如來真如於內空真如非相應非不相應，於外空乃至無性自性空真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 內 空 真 如 非 相 應 非 不 相 應  於 外 空 乃 至 無性自性空 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c01_9",
    "original":"如來法性於內空非相應非不相應，於外空乃至無性自性空亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 內 空 非 相 應 非 不 相 應  於 外 空 乃 至 無性自性空 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c03_11",
    "original":"如來法性於內空法性非相應非不相應，於外空乃至無性自性空法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 內 空 法 性 非 相 應 非 不 相 應  於 外 空 乃 至 無性自性空 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c03_16",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c08_7",
    "original":"如來於離內空非相應非不相應，於離外空、內外空、空空、大空、勝義空、有為空、無為空、畢竟空、無際空、散空、無變異空、本性空、自相空、共相空、一切法空、不可得空、無性空、自性空、無性自性空亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 內 空 非 相 應 非 不 相 應  於 離 外 空  內 外 空  空 空  大 空  勝 義 空  有 為 空  無 為 空  畢 竟 空  無 際 空  散 空  無 變 異 空  本 性 空  自 相 空  共 相 空  一切法空  不可得空  無 性 空  自 性 空  無性自性空 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c10_9",
    "original":"如來於離內空真如非相應非不相應，於離外空乃至無性自性空真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 內 空 真 如 非 相 應 非 不 相 應  於 離 外 空 乃 至 無性自性空 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c12_11",
    "original":"如來於離內空法性非相應非不相應，於離外空乃至無性自性空法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 內 空 法 性 非 相 應 非 不 相 應  於 離 外 空 乃 至 無性自性空 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c14_10",
    "original":"如來真如於離內空非相應非不相應，於離外空乃至無性自性空亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 內 空 非 相 應 非 不 相 應  於 離 外 空 乃 至 無性自性空 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c16_14",
    "original":"如來真如於離內空真如非相應非不相應，於離外空乃至無性自性空真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 內 空 真 如 非 相 應 非 不 相 應  於 離 外 空 乃 至 無性自性空 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c18_14",
    "original":"如來法性於離內空非相應非不相應，於離外空乃至無性自性空亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 內 空 非 相 應 非 不 相 應  於 離 外 空 乃 至 無性自性空 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c21_2",
    "original":"如來法性於離內空法性非相應非不相應，於離外空乃至無性自性空法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 內 空 法 性 非 相 應 非 不 相 應  於 離 外 空 乃 至 無性自性空 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c22_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c25_2",
    "original":"如來於真如非相應非不相應，於法界、法性、不虛妄性、不變異性、平等性、離生性、法定、法住、實際、虛空界、不思議界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 真 如 非 相 應 非 不 相 應  於 法 界  法 性  不虛妄性  不變異性  平 等 性  離 生 性  法 定  法 住  實 際  虛 空 界  不思議界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c26_18",
    "original":"如來於真如真如非相應非不相應，於法界乃至不思議界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 真 如 真 如 非 相 應 非 不 相 應  於 法 界 乃 至 不思議界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0514c28_15",
    "original":"如來於真如法性非相應非不相應，於法界乃至不思議界法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 真 如 法 性 非 相 應 非 不 相 應  於 法 界 乃 至 不思議界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a01_12",
    "original":"如來真如於真如非相應非不相應，於法界乃至不思議界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 真 如 非 相 應 非 不 相 應  於 法 界 乃 至 不思議界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a03_13",
    "original":"如來真如於真如真如非相應非不相應，於法界乃至不思議界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 真 如 真 如 非 相 應 非 不 相 應  於 法 界 乃 至 不思議界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a05_10",
    "original":"如來法性於真如非相應非不相應，於法界乃至不思議界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 真 如 非 相 應 非 不 相 應  於 法 界 乃 至 不思議界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a07_11",
    "original":"如來法性於真如法性非相應非不相應，於法界乃至不思議界法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 真 如 法 性 非 相 應 非 不 相 應  於 法 界 乃 至 不思議界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a07_16",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a10_19",
    "original":"如來於離真如非相應非不相應，於離法界、法性、不虛妄性、不變異性、平等性、離生性、法定、法住、實際、虛空界、不思議界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 真 如 非 相 應 非 不 相 應  於 離 法 界  法 性  不虛妄性  不變異性  平 等 性  離 生 性  法 定  法 住  實 際  虛 空 界  不思議界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a13_1",
    "original":"如來於離真如真如非相應非不相應，於離法界乃至不思議界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 真 如 真 如 非 相 應 非 不 相 應  於 離 法 界 乃 至 不思議界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a15_1",
    "original":"如來於離真如法性非相應非不相應，於離法界乃至不思議界法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 真 如 法 性 非 相 應 非 不 相 應  於 離 法 界 乃 至 不思議界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a16_17",
    "original":"如來真如於離真如非相應非不相應，於離法界乃至不思議界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 真 如 非 相 應 非 不 相 應  於 離 法 界 乃 至 不思議界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a19_2",
    "original":"如來真如於離真如真如非相應非不相應，於離法界乃至不思議界真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 真 如 真 如 非 相 應 非 不 相 應  於 離 法 界 乃 至 不思議界 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a21_1",
    "original":"如來法性於離真如非相應非不相應，於離法界乃至不思議界亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 真 如 非 相 應 非 不 相 應  於 離 法 界 乃 至 不思議界 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a23_4",
    "original":"如來法性於離真如法性非相應非不相應，於離法界乃至不思議界法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 真 如 法 性 非 相 應 非 不 相 應  於 離 法 界 乃 至 不思議界 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a24_4",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a26_8",
    "original":"如來於布施波羅蜜多非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 布 施 波羅蜜多 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515a28_18",
    "original":"如來於布施波羅蜜多真如非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 布 施 波羅蜜多 真 如 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b02_9",
    "original":"如來於布施波羅蜜多法性非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 布 施 波羅蜜多 法 性 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b04_17",
    "original":"如來真如於布施波羅蜜多非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 布 施 波羅蜜多 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b07_9",
    "original":"如來真如於布施波羅蜜多真如非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 布 施 波羅蜜多 真 如 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b09_17",
    "original":"如來法性於布施波羅蜜多非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 布 施 波羅蜜多 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b12_10",
    "original":"如來法性於布施波羅蜜多法性非相應非不相應，於淨戒、安忍、精進、靜慮、般若波羅蜜多法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 布 施 波羅蜜多 法 性 非 相 應 非 不 相 應  於 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b12_15",
    "original":"「憍尸迦！",
    "folio":92,
    "analyzed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b15_2",
    "original":"如來於離布施波羅蜜多非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 布 施 波羅蜜多 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b17_13",
    "original":"如來於離布施波羅蜜多真如非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 布 施 波羅蜜多 真 如 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b20_6",
    "original":"如來於離布施波羅蜜多法性非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多法性亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 於 離 布 施 波羅蜜多 法 性 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b22_16",
    "original":"如來真如於離布施波羅蜜多非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 布 施 波羅蜜多 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b25_10",
    "original":"如來真如於離布施波羅蜜多真如非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多真如亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 真 如 於 離 布 施 波羅蜜多 真 如 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 真 如 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515b28_1",
    "original":"如來法性於離布施波羅蜜多非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多亦非相應非不相應；",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 布 施 波羅蜜多 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515c01_14",
    "original":"如來法性於離布施波羅蜜多法性非相應非不相應，於離淨戒、安忍、精進、靜慮、般若波羅蜜多法性亦非相應非不相應。",
    "folio":92,
    "analyzed":"如 來 法 性 於 離 布 施 波羅蜜多 法 性 非 相 應 非 不 相 應  於 離 淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多 法 性 亦 非 相 應 非 不 相 應  "
  },
  {
    "segmentnr":"ZH_T05_0220a_092:0515c02_100",
    "original":"大般若波羅蜜多經卷第九十二",
    "folio":92,
    "analyzed":"大 般 若 波羅蜜多 經 卷 第 九 十 二 "
  }
]