[
  {
    "segmentnr":"ZH_T14_0438_001:0110a12_0",
    "original":"佛說大乘大方廣佛冠經卷上",
    "folio":1,
    "analyzed":"佛 說 大 乘 大 方 廣 佛 冠 經 卷 上 "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a14_0",
    "original":"西天譯經三藏朝散大夫試鴻臚卿傳梵",
    "folio":1,
    "analyzed":"西 天 譯 經 三 藏 朝 散 大 夫 試 鴻 臚 卿 傳 梵 "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a15_0",
    "original":"大師賜紫沙門臣法護等奉　詔譯",
    "folio":1,
    "analyzed":"大 師 賜 紫 沙 門 臣 法 護 等 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a16_4",
    "original":"如是我聞：",
    "folio":1,
    "analyzed":"如是我聞  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a18_3",
    "original":"一時，世尊在王舍城鷲峯山中，與大苾芻眾千二百五十人俱，皆是阿羅漢，諸漏已盡。",
    "folio":1,
    "analyzed":"一 時  世 尊 在 王 舍 城 鷲 峯 山 中  與 大 苾 芻 眾 千二百五十 人 俱  皆 是 阿 羅 漢  諸漏已盡  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a21_6",
    "original":"復有諸大菩薩之眾，慈氏菩薩、妙吉祥菩薩而為上首，并餘無數天、龍、夜叉、乾闥婆，及持明仙天女眾等。",
    "folio":1,
    "analyzed":"復 有 諸 大 菩 薩 之 眾  慈 氏 菩 薩  妙 吉 祥 菩 薩 而 為 上 首  并 餘 無 數 天  龍  夜 叉  乾 闥 婆  及 持 明 仙 天 女 眾 等  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a22_12",
    "original":"爾時，世尊告尊者大迦葉言：",
    "folio":1,
    "analyzed":"爾 時  世 尊 告 尊 者 大 迦 葉 言  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a22_16",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a24_9",
    "original":"我今為令諸初發心菩薩成熟一切善根故，有所宣說，汝等諦聽，極善作意！",
    "folio":1,
    "analyzed":"我 今 為 令 諸 初 發 心 菩 薩 成 熟 一 切 善 根 故  有 所 宣 說  汝 等 諦 聽  極 善 作 意  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a24_18",
    "original":"」時大迦葉白佛言：",
    "folio":1,
    "analyzed":" 時 大 迦 葉 白 佛 言  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a24_22",
    "original":"「善哉！",
    "folio":1,
    "analyzed":" 善 哉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a25_2",
    "original":"世尊！",
    "folio":1,
    "analyzed":"世 尊  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a25_7",
    "original":"受教而聽。",
    "folio":1,
    "analyzed":"受 教 而 聽  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a25_11",
    "original":"」佛言：",
    "folio":1,
    "analyzed":" 佛 言  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a25_15",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110a28_10",
    "original":"東方去此佛剎過一殑伽沙數等世界，有世界名曰定嚴，其土有佛，號定手最上吉祥如來、應供、正等正覺，今現住彼教化利益。",
    "folio":1,
    "analyzed":"東 方 去 此 佛 剎 過 一 殑伽沙數 等 世 界  有 世 界 名 曰 定 嚴  其 土 有 佛  號 定 手 最 上 吉 祥 如 來  應 供  正 等 正 覺  今 現 住 彼 教 化 利 益  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b02_12",
    "original":"其佛剎中有菩薩摩訶薩，名離塵步，次補彼佛，當成阿耨多羅三藐三菩提果，號常定手最上吉祥如來、應供、正等正覺，出現世間。",
    "folio":1,
    "analyzed":"其 佛 剎 中 有 菩薩摩訶薩  名 離 塵 步  次 補 彼 佛  當 成 阿耨多羅三藐三菩提 果  號 常 定 手 最 上 吉 祥 如 來  應 供  正 等 正 覺  出 現 世 間  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b03_3",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b07_12",
    "original":"若有住菩薩乘諸善男子及善女人，聞是定手最上吉祥如來名號，及離塵步菩薩摩訶薩名號，能稱念受持者，是人轉生得宿命智，百劫之中背於生死，而能攝集無量福蘊，近證阿耨多羅三藐三菩提果。",
    "folio":1,
    "analyzed":"若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 是 定 手 最 上 吉 祥 如 來 名 號  及 離 塵 步 菩薩摩訶薩 名 號  能 稱 念 受 持 者  是 人 轉 生 得 宿 命 智  百 劫 之 中 背 於 生 死  而 能 攝 集 無 量 福 蘊  近 證 阿耨多羅三藐三菩提 果  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b08_6",
    "original":"「復次，迦葉！",
    "folio":1,
    "analyzed":" 復 次  迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b11_7",
    "original":"東方去此佛剎過二殑伽沙數等世界，有世界名大菩提場莊嚴妙愛，其土有佛，號蓮華最上吉祥如來、應供、正等正覺，今現住彼教化利益。",
    "folio":1,
    "analyzed":"東 方 去 此 佛 剎 過 二 殑伽沙數 等 世 界  有 世 界 名 大 菩 提 場 莊 嚴 妙 愛  其 土 有 佛  號 蓮 華 最 上 吉 祥 如 來  應 供  正 等 正 覺  今 現 住 彼 教 化 利 益  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b14_3",
    "original":"其佛剎中有菩薩摩訶薩，名蓮華手，次補彼佛，當成阿耨多羅三藐三菩提果，號蓮華上王如來、應供、正等正覺，出現世間。",
    "folio":1,
    "analyzed":"其 佛 剎 中 有 菩薩摩訶薩  名 蓮 華 手  次 補 彼 佛  當 成 阿耨多羅三藐三菩提 果  號 蓮 華 上 王 如 來  應 供  正 等 正 覺  出 現 世 間  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b15_3",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b22_16",
    "original":"若有住菩薩乘諸善男子及善女人，聞是蓮華最上吉祥如來、應供、正等正覺名號，及蓮華手菩薩摩訶薩名號，能稱念受持者，是人轉生得宿命智，乃生常得蓮華化生，於諸世間而無染著，超越一切不善之法，猶如蓮華不著於水，當得不退轉於阿耨多羅三藐三菩提，三十千劫中背於生死，而能攝集無量福蘊，近證阿耨多羅三藐三菩提果。",
    "folio":1,
    "analyzed":"若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 是 蓮 華 最 上 吉 祥 如 來  應 供  正 等 正 覺 名 號  及 蓮 華 手 菩薩摩訶薩 名 號  能 稱 念 受 持 者  是 人 轉 生 得 宿 命 智  乃 生 常 得 蓮 華 化 生  於 諸 世 間 而 無 染 著  超 越 一 切 不 善 之 法  猶 如 蓮 華 不 著 於 水  當 得不退轉 於 阿耨多羅三藐三菩提  三 十 千 劫 中 背 於 生 死  而 能 攝 集 無 量 福 蘊  近 證 阿耨多羅三藐三菩提 果  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b23_6",
    "original":"「復次，迦葉！",
    "folio":1,
    "analyzed":" 復 次  迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b26_5",
    "original":"東方去此佛剎過三殑伽沙數等世界，有世界名離塵藏，其土有佛，號日輪光明最勝吉祥如來、應供、正等正覺，今現住彼教化利益。",
    "folio":1,
    "analyzed":"東 方 去 此 佛 剎 過 三 殑伽沙數 等 世 界  有 世 界 名 離 塵 藏  其 土 有 佛  號 日 輪 光 明 最 勝 吉 祥 如 來  應 供  正 等 正 覺  今 現 住 彼 教 化 利 益  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110b29_11",
    "original":"其佛剎中有菩薩摩訶薩，名日光明，次補彼佛，當成阿耨多羅三藐三菩提果，名諸聖吉祥圓滿最上眾相嚴身如來、應供、正等正覺，出現世間。",
    "folio":1,
    "analyzed":"其 佛 剎 中 有 菩薩摩訶薩  名 日 光 明  次 補 彼 佛  當 成 阿耨多羅三藐三菩提 果  名 諸 聖 吉 祥 圓 滿 最 上 眾 相 嚴 身 如 來  應 供  正 等 正 覺  出 現 世 間  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c01_3",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c07_14",
    "original":"若有住菩薩乘諸善男子及善女人，聞是日輪光明最勝吉祥如來、應供、正等正覺名號，及日光明菩薩摩訶薩名號，能稱念受持者，是人轉生得宿命智，乘日輪光照諸善法，不復更生墮三惡趣、疑惑怖畏，當得不退轉於阿耨多羅三藐三菩提，千劫之中背於生死，近證阿耨多羅三藐三菩提果。",
    "folio":1,
    "analyzed":"若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 是 日 輪 光 明 最 勝 吉 祥 如 來  應 供  正 等 正 覺 名 號  及 日 光 明 菩薩摩訶薩 名 號  能 稱 念 受 持 者  是 人 轉 生 得 宿 命 智  乘 日 輪 光 照 諸 善 法  不復更生 墮 三 惡 趣  疑 惑 怖 畏  當 得不退轉 於 阿耨多羅三藐三菩提  千 劫 之 中 背 於 生 死  近 證 阿耨多羅三藐三菩提 果  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c08_6",
    "original":"「復次，迦葉！",
    "folio":1,
    "analyzed":" 復 次  迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c11_2",
    "original":"東方去此佛剎過四殑伽沙數等世界，有世界名得自在，其土有佛，號一寶蓋最上如來、應供、正等正覺，今現住彼教化利益。",
    "folio":1,
    "analyzed":"東 方 去 此 佛 剎 過 四 殑伽沙數 等 世 界  有 世 界 名 得 自 在  其 土 有 佛  號 一 寶 蓋 最 上 如 來  應 供  正 等 正 覺  今 現 住 彼 教 化 利 益  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c12_3",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c19_14",
    "original":"若有住菩薩乘諸善男子及善女人，聞是一寶蓋最上如來、應供、正等正覺名號，能稱念受持者，是人轉生得宿命智，不於下劣族姓中生，不於貧窶族姓中生，在在所生而悉於彼王宮中生，所生之處無母障難、無父障難，無富貴難、無疾病難，當得不退轉於阿耨多羅三藐三菩提，三十千劫中背於生死，近證阿耨多羅三藐三菩提果。",
    "folio":1,
    "analyzed":"若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 是 一 寶 蓋 最 上 如 來  應 供  正 等 正 覺 名 號  能 稱 念 受 持 者  是 人 轉 生 得 宿 命 智  不 於 下 劣 族 姓 中 生  不 於 貧 窶 族 姓 中 生  在 在 所 生 而 悉 於 彼 王 宮 中 生  所 生 之 處 無 母 障 難  無 父 障 難  無 富 貴 難  無 疾 病 難  當 得不退轉 於 阿耨多羅三藐三菩提  三 十 千 劫 中 背 於 生 死  近 證 阿耨多羅三藐三菩提 果  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c20_6",
    "original":"「復次，迦葉！",
    "folio":1,
    "analyzed":" 復 次  迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c23_1",
    "original":"東方去此佛剎過五殑伽沙數等世界，有世界名清淨藏，其土有佛號定最上吉祥如來、應供、正等正覺，今現住彼教化利益。",
    "folio":1,
    "analyzed":"東 方 去 此 佛 剎 過 五 殑伽沙數 等 世 界  有 世 界 名 清 淨 藏  其 土 有 佛 號 定 最 上 吉 祥 如 來  應 供  正 等 正 覺  今 現 住 彼 教 化 利 益  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c24_3",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0110c25_12",
    "original":"彼定最上吉祥如來、應供、正等正覺，往昔修行菩薩道時，發大誓願：",
    "folio":1,
    "analyzed":"彼 定 最 上 吉 祥 如 來  應 供  正 等 正 覺  往 昔 修 行菩薩道 時  發 大 誓 願  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a01_11",
    "original":"『願我當來得成佛時，若有住菩薩乘諸善男子及善女人，聞我名號能稱念受持者，是人世世生生常得出家，得出家已而悉獲於千三摩地，一一三摩地中復證百千俱胝那庾多三摩地門，彼之所得諸三摩地永不散失；",
    "folio":1,
    "analyzed":" 願 我 當 來 得 成 佛 時  若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 我 名 號 能 稱 念 受 持 者  是 人 世 世 生 生 常 得 出 家  得 出 家 已 而 悉 獲 於 千 三 摩 地  一 一 三 摩 地 中 復 證 百 千 俱 胝 那 庾 多 三 摩 地 門  彼 之 所 得 諸 三 摩 地 永 不 散 失  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a02_10",
    "original":"能於過去已入涅槃十千佛所瞻禮聽法；",
    "folio":1,
    "analyzed":"能 於 過 去 已 入 涅 槃 十 千 佛 所 瞻 禮 聽 法  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a05_15",
    "original":"所有現在未來世中見佛聽法，亦復如是，當得不退轉於阿耨多羅三藐三菩提，世世所生千劫之中背於生死，近證阿耨多羅三藐三菩提果。",
    "folio":1,
    "analyzed":"所 有 現在未來 世 中 見 佛 聽 法  亦復如是  當 得不退轉 於 阿耨多羅三藐三菩提  世 世 所 生 千 劫 之 中 背 於 生 死  近 證 阿耨多羅三藐三菩提 果  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a08_18",
    "original":"』「迦葉，若有住菩薩乘諸善男子及善女人，聞是定最上吉祥如來、應供、正等正覺名號，能稱念受持者，是人於彼如是行相所求皆得。",
    "folio":1,
    "analyzed":"  迦 葉  若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 是 定 最 上 吉 祥 如 來  應 供  正 等 正 覺 名 號  能 稱 念 受 持 者  是 人 於 彼 如 是 行 相 所 求 皆 得  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a09_6",
    "original":"「復次，迦葉！",
    "folio":1,
    "analyzed":" 復 次  迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a12_5",
    "original":"東方去此佛剎過六殑伽沙數等世界，有世界名寶莊嚴，其土有佛，號寶輪光明高勝吉祥王如來、應供、正等正覺，今現住彼教化利益。",
    "folio":1,
    "analyzed":"東 方 去 此 佛 剎 過 六 殑伽沙數 等 世 界  有 世 界 名 寶 莊 嚴  其 土 有 佛  號 寶 輪 光 明 高 勝 吉 祥 王 如 來  應 供  正 等 正 覺  今 現 住 彼 教 化 利 益  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a13_3",
    "original":"「迦葉！",
    "folio":1,
    "analyzed":" 迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a17_7",
    "original":"若有住菩薩乘諸善男子及善女人，聞是寶輪光明高勝吉祥王如來、應供、正等正覺名號，能稱念受持者，是人轉生得宿命智，有念有慧諸相圓滿，當得成就信順之語，獲得無斷語言辯才。",
    "folio":1,
    "analyzed":"若 有 住 菩 薩 乘 諸 善 男 子 及 善 女 人  聞 是 寶 輪 光 明 高 勝 吉 祥 王 如 來  應 供  正 等 正 覺 名 號  能 稱 念 受 持 者  是 人 轉 生 得 宿 命 智  有 念 有 慧 諸 相 圓 滿  當 得 成 就 信 順 之 語  獲 得 無 斷 語 言 辯 才  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a17_10",
    "original":"迦葉！",
    "folio":1,
    "analyzed":"迦 葉  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a19_5",
    "original":"是人能於天人世間一切辯才之中，不為他所退怯間斷，常得語言辯才無斷。",
    "folio":1,
    "analyzed":"是 人 能 於 天 人 世 間 一 切 辯 才 之 中  不 為 他 所 退 怯 間 斷  常 得 語 言 辯 才 無 斷  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a22_14",
    "original":"又善男子及善女人，若能稱念彼佛名者，是人聽法之時，得佛聖相為現其前，若於諸法昔所未聞，隨所受學，即時獲得無邊俱胝那庾多百千隨轉陀羅尼；",
    "folio":1,
    "analyzed":"又 善 男 子 及 善 女 人  若 能 稱 念 彼 佛 名 者  是 人 聽 法 之 時  得 佛 聖 相 為 現 其 前  若 於 諸 法 昔 所 未 聞  隨 所 受 學  即 時 獲 得 無 邊 俱 胝 那 庾 多 百 千 隨 轉 陀 羅 尼  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a26_14",
    "original":"又此閻浮提中，一切有情隨所樂求而悉能知，然後如其信解善為說法，當得不退轉於阿耨多羅三藐三菩提，阿僧祇俱胝那庾多百千劫中背於生死，而能攝集無量福蘊。",
    "folio":1,
    "analyzed":"又 此 閻浮提中  一切有情 隨 所 樂 求 而 悉 能 知  然 後 如 其 信 解 善 為 說 法  當 得不退轉 於 阿耨多羅三藐三菩提  阿 僧 祇 俱 胝 那 庾 多 百 千 劫 中 背 於 生 死  而 能 攝 集 無 量 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0438_001:0111a27_100",
    "original":"佛說大乘大方廣佛冠經卷上",
    "folio":1,
    "analyzed":"佛 說 大 乘 大 方 廣 佛 冠 經 卷 上 "
  }
]