[
  {
    "segmentnr":"ZH_T09_0278_032:0601a18_0",
    "original":"大方廣佛華嚴經卷第三十二",
    "folio":32,
    "analyzed":"大 方 廣 佛 華 嚴 經 卷 第 三 十 二 "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a20_0",
    "original":"東晉天竺三藏佛馱跋陀羅譯",
    "folio":32,
    "analyzed":"東 晉 天 竺 三 藏 佛 馱 跋 陀 羅 譯 "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a21_0",
    "original":"29 如來相海品如來相海品第二十九",
    "folio":32,
    "analyzed":"2 9   如 來 相 海 品 如 來 相 海 品 第 二 十 九 "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a22_15",
    "original":"爾時，普賢菩薩摩訶薩告諸菩薩言：",
    "folio":32,
    "analyzed":"爾 時  普 賢 菩薩摩訶薩 告 諸 菩 薩 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a22_19",
    "original":"「佛子！",
    "folio":32,
    "analyzed":" 佛 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a23_19",
    "original":"諦聽，諦聽，善思念之，當為汝說如來相海。",
    "folio":32,
    "analyzed":"諦 聽  諦 聽  善思念之  當 為 汝 說 如 來 相 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a26_4",
    "original":"「如來頂上有大人相，名曰明淨，三十二寶以為莊嚴，普放無量大光明網，遍照一切十方世界。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 曰 明 淨  三 十 二 寶 以 為 莊 嚴  普 放 無 量 大 光 明 網  遍 照 一 切 十方世界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601a28_18",
    "original":"「如來頂上有大人相，名曰普照佛方便海，圓滿雜寶以為莊嚴，種種摩尼寶王莊嚴，金剛光明世界所起，普照一切法界。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 曰 普 照 佛 方 便 海  圓 滿 雜 寶 以 為 莊 嚴  種 種 摩 尼 寶 王 莊 嚴  金 剛 光 明 世 界 所 起  普 照 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b02_13",
    "original":"「如來頂上有大人相，名充滿法界雲，妙寶光明普照一切法界、一切世界、如來功德智慧、十方世界海雲、菩薩功德海雲。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 充 滿 法 界 雲  妙 寶 光明普照 一 切 法 界  一切世界  如 來 功 德 智 慧  十方世界 海 雲  菩 薩 功 德 海 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b05_15",
    "original":"「如來頂上有大人相，名曰普照，悉現不可思議諸佛世界，金剛摩尼妙寶光明，觀無厭足，如眾寶華聚奮迅，普照一切法界佛寶光明。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 曰 普 照  悉 現 不可思議 諸 佛 世 界  金 剛 摩 尼 妙 寶 光 明  觀 無 厭 足  如 眾 寶 華 聚 奮 迅  普 照 一 切 法 界 佛 寶 光 明  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b12_8",
    "original":"「如來頂上有大人相，名瑠璃寶，普照一切法界，大自在雲，摩尼寶王相，種種莊嚴，普照一切十方世界，歎佛功德，因緣所起，悉放如來大寶光雲，普照菩薩於道場樹結跏趺坐，普現菩薩自在神力，覺如來力，普照一切十方佛剎六種震動，於大法界虛空中普現無量自在一切智雲。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 瑠 璃 寶  普 照 一 切 法 界  大 自 在 雲  摩 尼 寶 王 相  種 種 莊 嚴  普 照 一 切 十方世界  歎佛功德  因 緣 所 起  悉 放 如 來 大 寶 光 雲  普 照 菩 薩 於 道 場 樹 結跏趺坐  普 現 菩 薩 自在神力  覺 如 來 力  普 照 一 切 十 方 佛 剎 六種震動  於 大 法 界 虛 空 中 普 現 無 量 自 在 一 切 智 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b15_7",
    "original":"「如來頂上有大人相，名曰平等，如來音聲燈雲離垢寶海，放諸光明普照一切法界十方世界菩薩功德海，安立三世佛智幢海。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 曰 平 等  如 來 音 聲 燈 雲 離 垢 寶 海  放 諸 光明普照 一 切 法 界 十方世界 菩 薩 功 德 海  安 立 三 世 佛 智 幢 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b19_1",
    "original":"「如來頂上有大人相，名佛光廣雲，伊那羅寶、如意王寶、摩尼王寶以為莊嚴，普照一切世界法界菩薩光焰燈雲，普照一切如來妙色音聲海及世界海、淨佛力海。",
    "folio":32,
    "analyzed":" 如 來 頂 上 有 大 人 相  名 佛 光 廣 雲  伊 那 羅 寶  如 意 王 寶  摩 尼 王 寶 以 為 莊 嚴  普 照 一切世界 法 界 菩 薩 光 焰 燈 雲  普 照 一 切 如 來 妙 色 音 聲 海 及 世 界 海  淨 佛 力 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b24_3",
    "original":"「如來有大人相，名圓滿光明雲，種種寶華莊嚴，瑠璃摩尼寶王光明，讚歎法身及諸菩薩，一切十方世界海中，歎如來地，令一切眾生趣向如來諸力境界，普現無量無邊如來淨地離垢清淨，放大光明，普照一切諸佛世界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 圓 滿 光 明 雲  種 種 寶 華 莊 嚴  瑠 璃 摩 尼 寶 王 光 明  讚 歎 法 身 及 諸 菩 薩  一 切 十方世界 海 中  歎 如 來 地  令 一 切 眾 生 趣 向 如 來 諸 力 境 界  普 現 無量無邊 如 來 淨 地 離 垢 清 淨  放大光明  普 照 一切諸佛 世 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601b27_11",
    "original":"「如來有大人相，名菩薩行藏光明雲，無量世界中如來，放無量種種色寶光明，普照一切法界佛剎，出生無量如來妙音，皆悉分別演說如來甚深大法。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 菩 薩 行 藏 光 明 雲  無量世界 中 如 來  放 無 量 種 種 色 寶 光 明  普 照 一 切 法 界 佛 剎  出 生 無 量 如 來 妙 音  皆 悉 分 別 演 說 如 來 甚 深 大 法  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c02_15",
    "original":"「如來有大人相，名普照雲，瑠璃伊陀羅金剛寶、無量色清淨摩尼寶莊嚴，放瑠璃色光明，皆悉遍照一切諸海，出佛無量微妙音聲，充滿一切十方世界，普現一切佛智慧海無量化身。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 雲  瑠 璃 伊 陀 羅 金 剛 寶  無 量 色 清 淨 摩 尼 寶 莊 嚴  放 瑠 璃 色 光 明  皆 悉 遍 照 一 切 諸 海  出 佛 無 量 微 妙 音 聲  充 滿 一 切 十方世界  普 現 一 切 佛 智 慧 海 無 量 化 身  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c05_17",
    "original":"「如來有大人相，名曰覺雲，佛頂右面以雜寶華焰莊嚴，於一切世界莊嚴道場，清淨一切法界世界，令一切虛妄皆悉解脫，覺淨法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 曰 覺 雲  佛 頂 右 面 以 雜 寶 華 焰 莊 嚴  於 一切世界 莊 嚴 道 場  清 淨 一 切 法 界 世 界  令 一 切 虛 妄 皆 悉 解 脫  覺 淨 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c09_11",
    "original":"「如來有大人相，名光明雲，以心海王如意法寶莊嚴如來頂相，普照十方世界諸菩薩雲，長養最上智身法身，行於一切如來相海，滿足一切菩薩法界雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 光 明 雲  以 心 海 王 如 意 法 寶 莊 嚴 如 來 頂 相  普 照 十方世界 諸 菩 薩 雲  長 養 最 上 智 身 法 身  行 於 一 切 如 來 相 海  滿 足 一切菩薩 法 界 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c13_5",
    "original":"「如來有大人相，名一切莊嚴雲，金剛瑠璃華普照，莊嚴一切法界海，世界眾寶蓮華以為莊嚴，皆悉充滿一切法界，四種菩薩行、自在師子吼，充滿一切法界海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 莊 嚴 雲  金 剛 瑠 璃 華 普 照  莊 嚴 一 切 法 界 海  世 界 眾 寶 蓮 華 以 為 莊 嚴  皆 悉 充 滿 一 切 法 界  四 種 菩 薩 行  自 在 師 子 吼  充 滿 一 切 法 界 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c15_17",
    "original":"「如來有大人相，名佛三昧海行雲，莊嚴一切法界海，於念念中，普現無量如來莊嚴，充滿一切不可思議法界世界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 佛 三 昧 海 行 雲  莊 嚴 一 切 法 界 海  於念念中  普 現 無 量 如 來 莊 嚴  充 滿 一 切 不可思議 法 界 世 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c18_14",
    "original":"「如來有大人相，名化海普照雲，妙寶蓮華如須彌山王，出生無量寶光明海，佛意所起、盧舍那所化，出生無量一切化海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 化 海 普 照 雲  妙 寶 蓮 華 如須彌山 王  出 生 無 量 寶 光 明 海  佛 意 所 起  盧 舍 那 所 化  出 生 無 量 一 切 化 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c22_15",
    "original":"「如來有大人相，名一切如來解脫雲，離垢勝寶以為莊嚴，普照莊嚴一切如來師子之座，於其座內悉現一切如來色像，放大寶光明，演說無量佛法大海，莊嚴一切諸佛剎海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 如 來 解 脫 雲  離 垢 勝 寶 以 為 莊 嚴  普 照 莊 嚴 一 切 如 來 師 子 之 座  於 其 座 內 悉 現 一 切 如 來 色 像  放 大 寶 光 明  演 說 無 量 佛 法 大 海  莊 嚴 一切諸佛 剎 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c26_17",
    "original":"「如來有大人相，名覺佛種姓雲，於瑠璃華、金寶蓮華放無量寶正法光明雲，嚴淨一切如來光明，普現一切清淨法界，眾寶光明無壞解脫，遍入甚深諸法界海，普現無量自在力海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 覺 佛 種 姓 雲  於 瑠 璃 華  金 寶 蓮 華 放 無 量 寶 正法光明 雲  嚴 淨 一 切 如 來 光 明  普 現 一 切 清 淨 法 界  眾 寶 光 明 無 壞 解 脫  遍 入 甚 深 諸 法 界 海  普 現 無 量 自 在 力 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0601c29_1",
    "original":"「如來有大人相，名無量寶光明輪，示現過去清淨善根，出生清淨智日，普照十方智慧法海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 無 量 寶 光 明 輪  示 現 過 去 清 淨 善 根  出 生 清 淨 智 日  普 照 十 方 智 慧 法 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a02_17",
    "original":"「如來有大人相，名普照自在雲，如來頂寶妙解脫華瑠璃光明，普照一切法界海佛，悉現一切諸佛剎海，具足圓滿如來智慧。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 自 在 雲  如 來 頂 寶 妙 解 脫 華 瑠 璃 光 明  普 照 一 切 法 界 海 佛  悉 現 一切諸佛 剎 海  具足圓滿 如來智慧  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a05_8",
    "original":"「如來有大人相，名入一切普照光明，如來寶相清淨莊嚴，普照一切無量無邊如來、菩薩妙智慧藏一切法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 入 一 切 普 照 光 明  如 來 寶 相 清 淨 莊 嚴  普 照 一 切 無量無邊 如 來  菩 薩 妙 智 慧 藏 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a08_1",
    "original":"「如來有大人相，名明淨雲，寶華瑠璃月放無量百千光明，普照一切法界、虛空界一切佛剎，普現十方一切如來。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 明 淨 雲  寶 華 瑠 璃 月 放 無 量 百 千 光 明  普 照 一 切 法 界  虛 空 界 一 切 佛 剎  普 現 十 方 一 切 如 來  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a10_13",
    "original":"「如來有大人相，名覺光明雲，一切寶光明普照一切法界諸佛轉淨法輪，悉放如來妙光明雲，普照一切十方世界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 覺 光 明 雲  一 切 寶 光明普照 一 切 法 界 諸 佛 轉 淨 法 輪  悉 放 如 來 妙 光 明 雲  普 照 一 切 十方世界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a13_17",
    "original":"「如來有大人相，名普現一切莊嚴雲，無量寶光明，於一念中，一切法界，普現一切菩薩坐於道場菩提樹下成等正覺，又能普現一切諸佛。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 現 一 切 莊 嚴 雲  無 量 寶 光 明  於 一 念 中  一 切 法 界  普 現 一切菩薩 坐 於 道 場 菩提樹下 成等正覺  又 能 普 現 一切諸佛  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a16_4",
    "original":"「如來有大人相，名法界因雲，如意妙寶莊嚴，見無厭足，放大寶光明網，普現一切眾生諸業報海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 法 界 因 雲  如 意 妙 寶 莊 嚴  見 無 厭 足  放 大 寶 光 明 網  普 現 一 切 眾 生 諸 業 報 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a19_14",
    "original":"「如來有大人相，名曰普照淨法輪雲，能令如來正法清淨，普照莊嚴一切佛剎，深解一切不思議法海，普照過去、未來、現在諸佛法界，出生無量如來化身。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 曰 普 照 淨 法 輪 雲  能 令 如 來 正 法 清 淨  普 照 莊 嚴 一 切 佛 剎  深 解 一 切 不 思 議 法 海  普 照 過 去  未 來  現在諸佛 法 界  出 生 無 量 如 來 化 身  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a21_13",
    "original":"「如來有大人相，名普照諸佛海雲，十方一切世界海中悉離障礙，普見一切如來海雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 諸 佛 海 雲  十 方 一切世界 海 中 悉 離 障 礙  普 見 一 切 如 來 海 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a24_5",
    "original":"「如來有大人相，名淨燈雲，方便深入一切眾生、一切菩薩、一切如來不可思議法界海雲，普照一切法界覺雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 淨 燈 雲  方 便 深 入 一 切 眾 生  一切菩薩  一 切 如 來 不可思議 法 界 海 雲  普 照 一 切 法 界 覺 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602a27_16",
    "original":"「如來有大人相，名分別法界雲，如來智慧廣照佛地一切菩薩眾、無量法海、無量佛剎，令一切眾生入佛境界，具足普賢菩薩願行、佛平等智、一切諸明。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 分 別 法 界 雲  如來智慧 廣 照 佛 地 一切菩薩 眾  無 量 法 海  無 量 佛 剎  令 一 切 眾 生 入 佛 境 界  具 足 普 賢 菩 薩 願 行  佛 平 等 智  一 切 諸 明  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b01_17",
    "original":"「如來有大人相，名一切世界海安住普照雲，一切法界、虛空界寶光明雲，見無厭足，普現道場一切菩薩、諸如來身，出生無量普功德雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一切世界 海 安 住 普 照 雲  一 切 法 界  虛 空 界 寶 光 明 雲  見 無 厭 足  普 現 道 場 一切菩薩  諸 如 來 身  出 生 無 量 普 功 德 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b07_3",
    "original":"「如來有大人相，名一切寶光焰雲，於佛眉間相中，出生無量淨寶光明，普照一切十方世界，淨照一切諸佛菩薩行，法王光明普照法界，悉能長養一切光明、一切法界光明莊嚴，普照一切諸菩薩海、如來力雲，普照一切十方佛剎。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 寶 光 焰 雲  於 佛 眉 間 相 中  出 生 無 量 淨 寶 光 明  普 照 一 切 十方世界  淨 照 一切諸佛 菩 薩 行  法 王 光明普照 法 界  悉 能 長 養 一 切 光 明  一 切 法 界 光明莊嚴  普 照 一切諸菩薩 海  如 來 力 雲  普 照 一 切 十 方 佛 剎  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b12_7",
    "original":"「如來有大人相，名一切法界莊嚴雲，如來頂相隨次漸起閻浮檀金眾寶莊嚴，放種種金色光明，於念念中，普現一切世界諸佛，悉能普照一切佛剎，莊嚴一切菩薩諸功德藏，如來頂相悉能莊嚴三十二相，又能莊嚴一切法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 法 界 莊 嚴 雲  如 來 頂 相 隨 次 漸 起 閻浮檀金 眾 寶 莊 嚴  放 種 種 金 色 光 明  於念念中  普 現 一切世界 諸 佛  悉 能 普 照 一 切 佛 剎  莊 嚴 一切菩薩 諸 功 德 藏  如 來 頂 相 悉 能 莊 嚴 三十二相  又 能 莊 嚴 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b16_3",
    "original":"「如來有大人相，名普照法界遍光明雲，佛眉間相，悉能普照一切妙寶、一切眾色、一切日月、一切佛海，出生十方無量光明海，莊嚴一切諸如來身，演說一切如來法海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 法 界 遍 光 明 雲  佛 眉 間 相  悉 能 普 照 一 切 妙 寶  一 切 眾 色  一 切 日 月  一 切 佛 海  出 生 十 方 無量光明 海  莊 嚴 一切諸如來 身  演 說 一 切 如 來 法 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b18_10",
    "original":"「如來有大人相，名自在雲，佛清淨眼，眾寶莊嚴，慧眼清淨，於諸法界無所障礙，吉光明雲示現一切。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 自 在 雲  佛 清 淨 眼  眾 寶 莊 嚴  慧 眼 清 淨  於 諸 法 界 無所障礙  吉 光 明 雲 示 現 一 切  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b21_8",
    "original":"「如來有大人勝妙鼻相，清淨眾寶以為莊嚴，一切眾寶妙色為覆，佛寶華雲，一切菩薩無能思議，悉知一切眾生、諸佛法海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 勝 妙 鼻 相  清 淨 眾 寶 以 為 莊 嚴  一 切 眾 寶 妙 色 為 覆  佛 寶 華 雲  一切菩薩 無 能 思 議  悉 知 一 切 眾 生  諸 佛 法 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602b27_9",
    "original":"「如來有大人廣長舌相，悉能遍覆十方世界一切海雲，過去修習善根所得一切寶王，清淨光明，普照一切法界尸羅之心，又照一切三世諸佛，悉能莊嚴一切法界，出生無量微妙音聲，不思議寶以為莊嚴，普照無量諸光明海，佛妙音聲悉遍充滿一切法界諸世界海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 廣長舌相  悉 能 遍 覆 十方世界 一 切 海 雲  過 去 修習善根 所 得 一 切 寶 王  清 淨 光 明  普 照 一 切 法 界 尸 羅 之 心  又 照 一 切 三世諸佛  悉 能 莊 嚴 一 切 法 界  出 生 無 量 微 妙 音 聲  不 思 議 寶 以 為 莊 嚴  普 照 無 量 諸 光 明 海  佛 妙 音 聲 悉 遍 充 滿 一 切 法 界 諸 世 界 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c02_3",
    "original":"「如來有大人相，名法界地雲，舌掌安住一切眾寶以為莊嚴，安住一切法，出生十方諸佛具足音聲，悉能清淨一切佛剎，分別一切諸佛不可思議音聲海雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 法 界 地 雲  舌 掌 安 住 一 切 眾 寶 以 為 莊 嚴  安 住 一 切 法  出 生 十方諸佛 具 足 音 聲  悉 能 清 淨 一 切 佛 剎  分 別 一切諸佛 不可思議 音 聲 海 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c07_17",
    "original":"「如來有大人相，名順法界雲，舌端妙相，金色淨寶以為莊嚴，出生無量金色光明，普照一切諸如來海，大師子吼、震妙音聲，悉皆遍至一切世界，一切眾生無不聞者，於不可思議劫修行所得，普現一切諸音聲海，普照一切眾生，樂聞無有厭足。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 順 法 界 雲  舌 端 妙 相  金 色 淨 寶 以 為 莊 嚴  出 生 無 量 金 色 光 明  普 照 一切諸如來 海  大 師 子 吼  震 妙 音 聲  悉 皆 遍 至 一切世界  一 切 眾 生 無 不 聞 者  於 不可思議 劫 修 行 所 得  普 現 一 切 諸 音 聲 海  普 照 一 切 眾 生  樂 聞 無有厭足  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c13_14",
    "original":"「如來有大人相，名平等法門雲，佛舌端相，令無量佛剎皆悉清淨，如意妙寶以為莊嚴，出生無量種種音聲，讚歎一切諸佛法界，普現一切菩薩法界，妙功德雲普覆一切諸佛菩薩，深入一切諸佛菩薩法，悉現一切離垢眾寶清淨佛剎，悉能普照一切佛剎。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 平 等 法 門 雲  佛 舌 端 相  令 無 量 佛 剎 皆 悉 清 淨  如 意 妙 寶 以 為 莊 嚴  出 生 無 量 種 種 音 聲  讚 歎 一切諸佛 法 界  普 現 一切菩薩 法 界  妙 功 德 雲 普 覆 一切諸佛 菩 薩  深 入 一切諸佛 菩 薩 法  悉 現 一 切 離 垢 眾 寶 清 淨 佛 剎  悉 能 普 照 一 切 佛 剎  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c19_2",
    "original":"「如來有大人齗齶相，伊陀尼羅淨瑠璃寶以為莊嚴，諸法界地悉在其內，諸菩薩雲皆悉充滿，出生離垢妙寶光明，普照十方種種香雲、種種燈雲，普照菩薩內諸樓閣，分別一切諸佛剎海，方便安住自在神力，普現不可思議諸法界雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 齗 齶 相  伊 陀 尼 羅 淨 瑠 璃 寶 以 為 莊 嚴  諸 法 界 地 悉 在 其 內  諸 菩 薩 雲 皆 悉 充 滿  出 生 離 垢 妙 寶 光 明  普 照 十 方 種 種 香 雲  種 種 燈 雲  普 照 菩 薩 內 諸 樓 閣  分 別 一切諸佛 剎 海  方 便 安 住 自在神力  普 現 不可思議 諸 法 界 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c21_6",
    "original":"「如來有大人相，名佛大牙雲，如來右面下大牙相，眾寶莊嚴，放大光明輪，普照法界及諸佛身；",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 佛 大 牙 雲  如 來 右 面 下 大 牙 相  眾 寶 莊 嚴  放大光明 輪  普 照 法 界 及 諸 佛 身  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c22_13",
    "original":"普放光明網，照十方世界海及眾生海，妙安隱輪以為莊嚴。",
    "folio":32,
    "analyzed":"普 放 光 明 網  照 十方世界 海 及 眾 生 海  妙 安 隱 輪 以 為 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0602c26_8",
    "original":"「如來有大人相，名寶焰須彌藏，如來右面上大牙相，如意寶王藏勝香焰雲照以莊嚴，放寶光明，與法界等一一光明內，普現一切諸佛自在、一切佛剎莊嚴道場。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 寶 焰 須 彌 藏  如 來 右 面 上 大 牙 相  如 意 寶 王 藏 勝 香 焰 雲 照 以 莊 嚴  放 寶 光 明  與 法 界 等 一 一 光 明 內  普 現 一切諸佛 自 在  一 切 佛 剎 莊 嚴 道 場  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a02_2",
    "original":"「如來有大人相，名照一切寶須彌山燈雲，如來左面下大牙相，分別解說一切諸相，香華眾寶妙方便輪以為莊嚴，放寶光明雲，普照一切世界海，普現一切佛蓮華藏師子之座，離垢菩薩海雲眷屬圍遶。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 照 一 切 寶 須 彌 山 燈 雲  如 來 左 面 下 大 牙 相  分別解說 一 切 諸 相  香 華 眾 寶 妙 方 便 輪 以 為 莊 嚴  放 寶 光 明 雲  普 照 一切世界 海  普 現 一 切 佛 蓮 華 藏 師 子 之 座  離 垢 菩 薩 海 雲 眷 屬 圍 遶  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a08_9",
    "original":"「如來有大人相，名普照佛雲，如來左面上大牙相，清淨眾寶及閻浮檀寶網輪華以為莊嚴，出生不可思議微妙音聲，普現一切如來自在神力，成就一切菩薩功德，普照一切虛空及語言法、無盡法雲、一切法海、諸佛音聲及一切寶，出生分別一切諸佛眾妙音聲，充滿法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 佛 雲  如 來 左 面 上 大 牙 相  清 淨 眾 寶 及 閻 浮 檀 寶 網 輪 華 以 為 莊 嚴  出 生 不可思議 微 妙 音 聲  普 現 一 切 如 來 自在神力  成 就 一切菩薩 功 德  普 照 一 切 虛 空 及 語 言 法  無 盡 法 雲  一 切 法 海  諸 佛 音 聲 及 一 切 寶  出 生 分 別 一切諸佛 眾 妙 音 聲  充 滿 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a11_11",
    "original":"「如來有大人相，名金慕耆婆，如來一一齒間，出無量相海門雲，種種色寶，放大光明海，閻浮檀金色，普照法界一切世界、一切如來。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 金 慕 耆 婆  如 來 一 一 齒 間  出 無 量 相 海 門 雲  種 種 色 寶  放大光明 海  閻浮檀金 色  普 照 法 界 一切世界  一 切 如 來  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a14_8",
    "original":"「如來有大人相，名一切寶地雲，如來右肩相，一切寶色、淨蓮華色、明淨寶色，光焰普照一切菩薩內法藏雲，悉照一切如來法海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 寶 地 雲  如 來 右 肩 相  一 切 寶 色  淨 蓮 華 色  明 淨 寶 色  光 焰 普 照 一切菩薩 內 法 藏 雲  悉 照 一 切 如 來 法 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a16_6",
    "original":"如來右肩平滿大人相，清淨閻浮檀金色，普照菩薩法輪法界，及照一切如意寶王；",
    "folio":32,
    "analyzed":"如 來 右 肩 平 滿 大 人 相  清 淨 閻浮檀金 色  普 照 菩 薩 法 輪 法 界  及 照 一 切 如 意 寶 王  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a19_11",
    "original":"如來有大人左肩相，閻浮檀蓮華色，如來圓滿諸功德海以為莊嚴，普放無量諸光明網，悉照一切世界法界，示現如來無量自在諸神力雲。",
    "folio":32,
    "analyzed":"如 來 有 大 人 左 肩 相  閻 浮 檀 蓮 華 色  如 來 圓 滿 諸 功 德 海 以 為 莊 嚴  普 放 無 量 諸 光 明 網  悉 照 一切世界 法 界  示 現 如 來 無 量 自 在 諸 神 力 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a23_1",
    "original":"「如來有大人相，名周遍普照雲，如來左肩相，眾寶莊嚴，放閻浮檀金色光明，悉能充滿一切法界，普照一切諸如來海，種種寶香，莊嚴一切諸佛剎海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 周 遍 普 照 雲  如 來 左 肩 相  眾 寶 莊 嚴  放 閻浮檀金 色 光 明  悉 能 充 滿 一 切 法 界  普 照 一切諸如來 海  種 種 寶 香  莊 嚴 一切諸佛 剎 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a25_16",
    "original":"「如來有大人相，名普照莊嚴雲，如來右肩無有動轉，出生無量佛燈光明、垂法界雲，充滿菩薩眾，普照莊嚴一切法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 莊 嚴 雲  如 來 右 肩 無 有 動 轉  出 生 無 量 佛 燈 光 明  垂 法 界 雲  充 滿 菩 薩 眾  普 照 莊 嚴 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603a28_13",
    "original":"「如來有大人相，名海頂雲，如來胸有勝妙相海以為莊嚴，柔軟細滑，種種眾寶焰輪莊嚴，周遍清淨，開發甚深法海音聲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 海 頂 雲  如 來 胸 有 勝 妙 相 海 以 為 莊 嚴  柔 軟 細 滑  種 種 眾 寶 焰 輪 莊 嚴  周 遍 清 淨  開 發 甚 深 法 海 音 聲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b02_17",
    "original":"「如來有大人相，名勝妙相續普現雲，如來右脇勝妙清淨，法界輪地以為莊嚴，清淨寶網而彌覆之，出生無量如來化雲，普照一切十方法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 勝 妙 相 續 普 現 雲  如 來 右 脇 勝 妙 清 淨  法 界 輪 地 以 為 莊 嚴  清 淨 寶 網 而 彌 覆 之  出 生 無 量 如 來 化 雲  普 照 一 切 十 方 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b07_1",
    "original":"「如來有大人相，名普現如來雲，勝妙功德藏菩薩功德寶天冠，普照極高雲，離垢清淨，普現十方無量諸佛自在神力，開示三世一切諸佛法海淨行，坐於道場菩提樹下成等正覺。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 現 如 來 雲  勝 妙 功 德 藏 菩 薩 功 德 寶 天 冠  普 照 極 高 雲  離 垢 清 淨  普 現 十 方 無 量 諸 佛 自在神力  開 示 三 世 一切諸佛 法 海 淨 行  坐 於 道 場 菩提樹下 成等正覺  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b09_10",
    "original":"「如來有大人相，名開敷華雲，如來勝妙功德相續，眾妙寶華寶輪莊嚴，放香焰光明，普現一切蓮華形色世界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 開 敷 華 雲  如 來 勝 妙 功 德 相 續  眾 妙 寶 華 寶 輪 莊 嚴  放 香 焰 光 明  普 現 一 切 蓮 華 形 色 世 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b13_6",
    "original":"「如來有大人相，名可悅樂金色雲，一切寶王藏勝妙功德相續，一切寶心王藏放摩尼寶光明輪，離垢清淨，極大高顯，普照一切諸佛內方便功德藏，普照一切法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 可 悅 樂 金 色 雲  一 切 寶 王 藏 勝 妙 功 德 相 續  一 切 寶 心 王 藏 放 摩 尼 寶 光 明 輪  離 垢 清 淨  極 大 高 顯  普 照 一切諸佛 內 方 便 功 德 藏  普 照 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b15_14",
    "original":"「如來有大人相，名勝海雲，勝上虛空寶放香光明，普照十方一切道場，圓滿瑠璃寶香燈鬘充滿十方。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 勝 海 雲  勝 上 虛 空 寶 放 香 光 明  普 照 十 方 一 切 道 場  圓 滿 瑠 璃 寶 香 燈 鬘 充 滿 十 方  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b18_7",
    "original":"「如來有大人相，名電光雲，下第二勝功德，平等地相蓮華右旋，淨菩薩眾坐寶蓮華，放佛藏光明，普照法界海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 電 光 雲  下 第 二 勝 功 德  平 等 地 相 蓮 華 右 旋  淨 菩 薩 眾 坐 寶 蓮 華  放 佛 藏 光 明  普 照 法 界 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b20_10",
    "original":"「如來有大人相，名普現法界雲，第三勝相海，具足成滿一切寶海剎，普照開現無量菩薩法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 現 法 界 雲  第 三 勝 相 海  具 足 成 滿 一 切 寶 海 剎  普 照 開 現 無 量 菩 薩 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b23_8",
    "original":"「如來有大人相，名普照最高雲，第四勝相海，放離垢眾寶光明海，普照一切法界、一切如來、一切世界莊嚴、一切眾生海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 最 高 雲  第 四 勝 相 海  放 離 垢 眾 寶 光 明 海  普 照 一 切 法 界  一 切 如 來  一切世界 莊 嚴  一 切 眾 生 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b26_2",
    "original":"「如來有大人相，名轉一切法輪妙音聲雲，下分勝相，離垢清淨，一切正法道香焰光明，照一切佛內心相海一切法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 轉 一 切 法 輪 妙 音 聲 雲  下 分 勝 相  離 垢 清 淨  一 切 正 法 道 香 焰 光 明  照 一 切 佛 內 心 相 海 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603b29_2",
    "original":"「如來有大人相，名莊嚴雲，第十勝相，宣暢十方一切諸佛菩薩淨行、覺悟、離垢清淨、光明、三世諸佛一切智海，莊嚴一切諸佛剎海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 莊 嚴 雲  第 十 勝 相  宣 暢 十 方 一切諸佛 菩 薩 淨 行  覺 悟  離 垢 清 淨  光 明  三世諸佛 一 切 智 海  莊 嚴 一切諸佛 剎 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c03_13",
    "original":"「如來有大人手掌相，具足千輻寶輪，種種眾寶以為莊嚴，放大光明，普照法界，轉正法輪，普照一切諸如來海，充滿一切佛功德海，種種妙寶莊嚴法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 手 掌 相  具 足 千 輻 寶 輪  種 種 眾 寶 以 為 莊 嚴  放大光明  普 照 法 界  轉正法輪  普 照 一切諸如來 海  充 滿 一 切 佛 功 德 海  種 種 妙 寶 莊 嚴 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c06_6",
    "original":"「如來有大人相，名海照雲，如來寶手眾寶莊嚴，普放淨月光明焰雲，莊嚴虛空如來菩薩諸世界海，讚歎菩薩行海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 海 照 雲  如 來 寶 手 眾 寶 莊 嚴  普 放 淨 月 光 明 焰 雲  莊 嚴 虛 空 如 來 菩 薩 諸 世 界 海  讚 歎 菩 薩 行 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c10_7",
    "original":"「如來有大人相，名普莊嚴雲，如來妙手因陀尼羅瑠璃寶華以為莊嚴，普照一切法界、一切世界蓮華藏菩薩安住寶藏，莊嚴十方一切道場，普照一切諸佛海雲、清淨法身。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 莊 嚴 雲  如 來 妙 手 因 陀 尼 羅 瑠 璃 寶 華 以 為 莊 嚴  普 照 一 切 法 界  一切世界 蓮 華 藏 菩 薩 安 住 寶 藏  莊 嚴 十 方 一 切 道 場  普 照 一切諸佛 海 雲  清 淨 法 身  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c13_11",
    "original":"「如來有大人相，名離垢燈普照雲，淨寶光明，放淨光網，普照十方，皆悉出生變化網雲，莊嚴菩薩淨寶光明，究竟一切諸法行海，到於彼岸。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 離 垢 燈 普 照 雲  淨 寶 光 明  放 淨 光 網  普 照 十 方  皆 悉 出 生 變 化 網 雲  莊 嚴 菩 薩 淨 寶 光 明  究 竟 一切諸法 行 海  到 於 彼 岸  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c16_4",
    "original":"「如來有大人相，名普現一切眾寶雲寶藏海雲，莊嚴如來蓮華，充滿一切眾寶蓮華，放寶光明雲普照一切法界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 現 一 切 眾 寶 雲 寶 藏 海 雲  莊 嚴 如 來 蓮 華  充 滿 一 切 眾 寶 蓮 華  放 寶 光 明 雲 普 照 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c19_8",
    "original":"「如來有大人相，名普照明淨雲，放寶焰光明海，照於法界，一切眾香光焰莊嚴，普現寶華焰光，令一切佛世界網悉淨莊嚴，普照一切道場。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 明 淨 雲  放 寶 焰 光 明 海  照 於 法 界  一 切 眾 香 光 焰 莊 嚴  普 現 寶 華 焰 光  令 一 切 佛 世 界 網 悉 淨 莊 嚴  普 照 一 切 道 場  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c22_11",
    "original":"「如來有大人相，名瑠璃燈雲，一切世界眾寶色地普照莊嚴，皆放諸佛金色光明，以一切莊嚴而莊校之，於一念中，皆悉示現一切法門。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 瑠 璃 燈 雲  一切世界 眾 寶 色 地 普 照 莊 嚴  皆 放 諸 佛 金 色 光 明  以 一 切 莊 嚴 而 莊 校 之  於 一 念 中  皆 悉 示 現 一切法門  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c24_11",
    "original":"「如來有大人相，名智慧燈雲，金剛寶華以為莊嚴，放閻浮檀金色光明，普照一切世界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 智 慧 燈 雲  金 剛 寶 華 以 為 莊 嚴  放 閻浮檀金 色 光 明  普 照 一切世界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c26_15",
    "original":"「如來有大人相，名安住蓮華光明雲，眾寶妙華以為莊嚴，放大光明網，覆一切世界諸須彌山。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 安 住 蓮 華 光 明 雲  眾 寶 妙 華 以 為 莊 嚴  放大光明 網  覆 一切世界 諸 須 彌 山  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0603c29_11",
    "original":"「如來有大人相，名充滿法界如來雲，離垢淨寶以為莊嚴，放大光明，普照一切諸佛世界，悉見如來坐蓮華藏師子之座；",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 充 滿 法 界 如 來 雲  離 垢 淨 寶 以 為 莊 嚴  放大光明  普 照 一切諸佛 世 界  悉 見 如 來 坐 蓮 華 藏 師 子 之 座  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a01_7",
    "original":"又復普照一切法界，現一切相：",
    "folio":32,
    "analyzed":"又 復 普 照 一 切 法 界  現 一 切 相  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a04_1",
    "original":"如來妙手普現一切自在之相，千輻相輪清淨具足，種種眾寶以為莊嚴，佛手充滿一切剎雲，普照一切諸法界雲。",
    "folio":32,
    "analyzed":"如 來 妙 手 普 現 一 切 自 在 之 相  千 輻 相 輪 清 淨 具 足  種 種 眾 寶 以 為 莊 嚴  佛 手 充 滿 一 切 剎 雲  普 照 一切諸法 界 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a07_6",
    "original":"「如來有大人相，名曰成就佛剎海雲，佛右手指寶相，清淨法界、清淨光焰，普照如淨水月，出眾寶華，出生一切妙寶音聲，普現一切諸佛剎海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 曰 成 就 佛 剎 海 雲  佛 右 手 指 寶 相  清 淨 法 界  清 淨 光 焰  普 照 如 淨 水 月  出 眾 寶 華  出 生 一 切 妙 寶 音 聲  普 現 一切諸佛 剎 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a12_8",
    "original":"「如來有大人相，名安住一切寶雲，普照諸佛寶藏法界，於佛指相，出生如意妙寶王雲，眾寶莊嚴，放大光明網，普照一切法界雲及諸佛雲，普照莊嚴一切菩薩諸功德海，出生普賢菩薩淨行妙音聲海，一切佛剎無不聞者；",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 安 住 一 切 寶 雲  普 照 諸 佛 寶 藏 法 界  於 佛 指 相  出 生 如 意 妙 寶 王 雲  眾 寶 莊 嚴  放大光明 網  普 照 一 切 法 界 雲 及 諸 佛 雲  普 照 莊 嚴 一切菩薩 諸 功 德 海  出 生 普 賢 菩 薩 淨 行 妙 音 聲 海  一 切 佛 剎 無 不 聞 者  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a14_15",
    "original":"又開發普照諸菩薩心，皆悉滿足無量大願，摩尼寶王以為莊嚴，種種日光輪皆悉普照一切法界。",
    "folio":32,
    "analyzed":"又 開 發 普 照 諸 菩 薩 心  皆 悉 滿 足 無 量 大 願  摩 尼 寶 王 以 為 莊 嚴  種 種 日 光 輪 皆 悉 普 照 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a17_14",
    "original":"「如來有大人寶馬藏相，隱密於右，眾寶莊嚴，普照一切法界及虛空界，一切眾寶莊嚴法界海，出生一切如來莊嚴微妙音聲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 寶 馬 藏 相  隱 密 於 右  眾 寶 莊 嚴  普 照 一 切 法 界 及 虛 空 界  一 切 眾 寶 莊 嚴 法 界 海  出 生 一 切 如 來 莊 嚴 微 妙 音 聲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a22_2",
    "original":"「如來有大人相，名曰一相現一切相海雲，如來安處福田之座，一切眾寶以為莊嚴，出生無量不可思議妙寶光明，普照十方一切法界，普現分別一切眾相，現一相雲，照現一切諸佛自在神力。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 曰 一 相 現 一 切 相 海 雲  如 來 安 處 福 田 之 座  一 切 眾 寶 以 為 莊 嚴  出 生 無 量 不可思議 妙 寶 光 明  普 照 十 方 一 切 法 界  普 現 分 別 一 切 眾 相  現 一 相 雲  照 現 一切諸佛 自在神力  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a24_7",
    "original":"「如來有大人相，名一切法界海雲，普照十方諸如來座及一切法界法輪法海，悉能示現一切相雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 法 界 海 雲  普 照 十 方 諸 如 來 座 及 一 切 法 界 法 輪 法 海  悉 能 示 現 一 切 相 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604a27_15",
    "original":"「如來有大人相，名普示現雲，如來右髀眾寶莊嚴，放於妙法種種香光，隨順安住出諸音聲，一切寶王以為莊嚴，於念念中，悉能示現心王海雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 示 現 雲  如 來 右 髀 眾 寶 莊 嚴  放 於 妙 法 種 種 香 光  隨 順 安 住 出 諸 音 聲  一 切 寶 王 以 為 莊 嚴  於念念中  悉 能 示 現 心 王 海 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b01_18",
    "original":"「如來有大人相，名普照一切迴向海雲，如來左髀，悉遍充滿一切寶海，隨順安住法海莊嚴，放一切光明海，悉能普照一切眾生無量佛海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 照 一 切 迴 向 海 雲  如 來 左 髀  悉 遍 充 滿 一 切 寶 海  隨 順 安 住 法 海 莊 嚴  放 一 切 光 明 海  悉 能 普 照 一 切 眾 生 無 量 佛 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b07_10",
    "original":"「如來有大人相，伊尼延右腨，放閻浮檀金色光明，普照一切世界，震動無量諸佛剎土，出佛音聲，一切普聞，出生無量菩薩化身，充滿一切諸佛世界及虛空界，放明淨光明，莊嚴普照一切，令諸佛剎皆悉清淨，菩薩變化藏諸法界雲猶若虛空。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  伊 尼 延 右 腨  放 閻浮檀金 色 光 明  普 照 一切世界  震 動 無 量 諸 佛 剎 土  出 佛 音 聲  一 切 普 聞  出 生 無 量 菩 薩 化 身  充 滿 一切諸佛 世 界 及 虛 空 界  放 明 淨 光 明  莊 嚴 普 照 一 切  令 諸 佛 剎 皆 悉 清 淨  菩 薩 變 化 藏 諸 法 界 雲 猶 若 虛 空  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b10_8",
    "original":"「如來有大人相，伊尼延左腨如鍊金色，常放一切妙寶光明，充滿無量諸佛世界，開發一切諸佛法化，莊嚴無量諸佛法海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  伊 尼 延 左 腨 如 鍊 金 色  常 放 一 切 妙 寶 光 明  充 滿 無 量 諸 佛 世 界  開 發 一切諸佛 法 化  莊 嚴 無 量 諸 佛 法 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b12_11",
    "original":"「如來有大人相，名毛端內現一切佛剎，於一毛孔，悉放一切寶光明藏，普照十方一切法界；",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 毛 端 內 現 一 切 佛 剎  於 一 毛 孔  悉 放 一 切 寶 光 明 藏  普 照 十 方 一 切 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b13_10",
    "original":"於一毛孔，示現一切如來自在諸法界雲。",
    "folio":32,
    "analyzed":"於 一 毛 孔  示 現 一 切 如 來 自 在 諸 法 界 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b18_2",
    "original":"「如來有大人相，名菩薩海莊嚴雲，如來金剛足下閻浮檀金色，放一切寶光明網，充滿十方諸佛剎雲，開發一切菩薩法化，出生無量菩薩變化，放一切寶香光明，住菩薩海，能於一步遍諸佛剎。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 菩 薩 海 莊 嚴 雲  如 來 金 剛 足 下 閻浮檀金 色  放 一 切 寶 光 明 網  充 滿 十方諸佛 剎 雲  開 發 一切菩薩 法 化  出 生 無 量 菩 薩 變 化  放 一 切 寶 香 光 明  住 菩 薩 海  能 於 一 步 遍 諸 佛 剎  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b20_18",
    "original":"「如來有大人相，名明淨雲，佛足趺上一切眾寶以為莊嚴，放妙寶光明，示現一切諸佛菩薩大光明藏，普照無量諸如來雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 明 淨 雲  佛 足 趺 上 一 切 眾 寶 以 為 莊 嚴  放 妙 寶 光 明  示 現 一切諸佛 菩 薩 大 光 明 藏  普 照 無 量 諸 如 來 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b24_13",
    "original":"「如來有大人相，名曰覺雲，普覆一切如來指間，眾寶王莊嚴，放諸寶光，於念念中，示現一切諸佛自在，普照無量諸佛法海，示現一切道場，悉照未來無量際劫。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 曰 覺 雲  普 覆 一 切 如 來 指 間  眾 寶 王 莊 嚴  放 諸 寶 光  於念念中  示 現 一切諸佛 自 在  普 照 無 量 諸 佛 法 海  示 現 一 切 道 場  悉 照 未 來 無 量 際 劫  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604b29_3",
    "original":"「如來有大人相，名曰遍照法界海雲，如來足下千輻相輪，種種莊嚴，放百千眾寶光明，普照一切法界諸世界海，眾寶燈焰妙莊嚴藏，普照十方一切諸佛，無量香光以為莊嚴，普照一切淨法界海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 曰 遍 照 法 界 海 雲  如 來 足 下 千 輻 相 輪  種 種 莊 嚴  放 百 千 眾 寶 光 明  普 照 一 切 法 界 諸 世 界 海  眾 寶 燈 焰 妙 莊 嚴 藏  普 照 十 方 一切諸佛  無 量 香 光 以 為 莊 嚴  普 照 一 切 淨 法 界 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c03_15",
    "original":"「如來有大人相，名示現一切諸佛海雲，清淨如空，照諸法海，充滿十方，發起一切諸菩薩雲，出妙音聲雲，眾寶華雲以為莊嚴，香燈光焰，示現普照一切世界。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 示 現 一切諸佛 海 雲  清 淨 如 空  照 諸 法 海  充 滿 十 方  發 起 一切諸菩薩 雲  出 妙 音 聲 雲  眾 寶 華 雲 以 為 莊 嚴  香 燈 光 焰  示 現 普 照 一切世界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c07_2",
    "original":"「如來有大人相，名自在光明雲，眾寶莊嚴，示現一切諸佛光明，淨法界海及諸道場，常放如來智慧光明，一切眾相悉為一相，法界無雜，種種莊嚴。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 自 在 光 明 雲  眾 寶 莊 嚴  示 現 一切諸佛 光 明  淨 法 界 海 及 諸 道 場  常 放 如來智慧 光 明  一 切 眾 相 悉 為 一 相  法 界 無 雜  種 種 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c10_15",
    "original":"「如來有大人相，名法界海音聲雲，如來足下後分，眾寶莊嚴，普照一切諸法界海，一切諸佛自在莊嚴，普入化輪，覆一切法界，於一一身，出生法界妙音聲雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 法 界 海 音 聲 雲  如 來 足 下 後 分  眾 寶 莊 嚴  普 照 一切諸法 界 海  一切諸佛 自 在 莊 嚴  普 入 化 輪  覆 一 切 法 界  於 一 一 身  出 生 法 界 妙 音 聲 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c13_5",
    "original":"「如來有大人相，名深寶原底，眾寶莊嚴，放閻浮檀金色，圓滿光明，普照十方世界法界，顯現一切莊嚴道場。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 深 寶 原 底  眾 寶 莊 嚴  放 閻浮檀金 色  圓 滿 光 明  普 照 十方世界 法 界  顯 現 一 切 莊 嚴 道 場  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c15_8",
    "original":"「如來有大人相，名一切寶月光明伊那尼羅寶藏莊嚴照法界雲，於念念中，悉能示現如來法海。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 一 切 寶 月 光 明 伊 那 尼 羅 寶 藏 莊 嚴 照 法 界 雲  於念念中  悉 能 示 現 如 來 法 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c17_15",
    "original":"「如來有大人相，名普雲藏右虛空寶雲，最高寶光明，照一切佛道場座藏，金剛伊那尼羅寶顯現莊嚴。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 普 雲 藏 右 虛 空 寶 雲  最 高 寶 光 明  照 一 切 佛 道 場 座 藏  金 剛 伊 那 尼 羅 寶 顯 現 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c21_13",
    "original":"「如來有大人相，名平等光雲，眾寶妙華以為莊嚴，出生甚深法界音聲，遍一切法界及虛空界，於一一相，普照一切諸如來海，入佛甚深自在，菩薩法界海，說不可盡。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 平 等 光 雲  眾 寶 妙 華 以 為 莊 嚴  出 生 甚深法界 音 聲  遍 一 切 法 界 及 虛 空 界  於 一 一 相  普 照 一切諸如來 海  入 佛 甚 深 自 在  菩 薩 法 界 海  說 不 可 盡  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0604c26_4",
    "original":"如來有大人相，名示現莊嚴雲，清淨閻浮檀金色眾寶莊嚴，普放種種妙色光明，遍照一切莊嚴佛剎，佛雲充滿無量世界，莊嚴菩薩自在法海，普照一切諸佛功德及諸菩薩解脫之藏，莊嚴法界。",
    "folio":32,
    "analyzed":"如 來 有 大 人 相  名 示 現 莊 嚴 雲  清 淨 閻浮檀金 色 眾 寶 莊 嚴  普 放 種 種 妙 色 光 明  遍 照 一 切 莊 嚴 佛 剎  佛 雲 充 滿 無量世界  莊 嚴 菩 薩 自 在 法 海  普 照 一切諸佛 功 德 及 諸 菩 薩 解 脫 之 藏  莊 嚴 法 界  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a01_1",
    "original":"「如來有大人相，名諸佛自在普示現雲，轉諸寶輪，眾寶莊嚴，放不思議如來光明，妙香普聞一切世界無量佛海，演出一切佛音聲海，於諸世界，現菩薩門佛自在雲。",
    "folio":32,
    "analyzed":" 如 來 有 大 人 相  名 諸 佛 自 在 普 示 現 雲  轉 諸 寶 輪  眾 寶 莊 嚴  放 不 思 議 如 來 光 明  妙 香 普 聞 一切世界 無 量 佛 海  演 出 一 切 佛 音 聲 海  於 諸 世 界  現 菩 薩 門 佛 自 在 雲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a01_4",
    "original":"佛子！",
    "folio":32,
    "analyzed":"佛 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a03_5",
    "original":"於佛身中，有如是等十蓮華藏世界海微塵數佛大人相，於諸肢節，種種妙寶以為莊嚴。",
    "folio":32,
    "analyzed":"於 佛 身 中  有 如 是 等 十 蓮華藏世界 海 微 塵 數 佛 大 人 相  於 諸 肢 節  種 種 妙 寶 以 為 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a06_9",
    "original":"」30 佛小相光明功德品大方廣佛華嚴經佛小相光明功德品第三十爾時佛告寶手菩薩言：",
    "folio":32,
    "analyzed":" 3 0   佛 小 相 光 明 功 德 品 大 方 廣 佛 華 嚴 經 佛 小 相 光 明 功 德 品 第 三 十 爾 時 佛 告 寶 手 菩 薩 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a08_11",
    "original":"「如來、應供、等正覺有隨形好，名曰海王，彼出光明，名曰明淨，七百萬阿僧祇光以為眷屬；",
    "folio":32,
    "analyzed":" 如 來  應 供  等 正 覺 有 隨 形 好  名 曰 海 王  彼 出 光 明  名 曰 明 淨  七 百 萬 阿 僧 祇 光 以 為 眷 屬  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a13_8",
    "original":"又菩薩摩訶薩於兜率天，放大光明，名曰幢王，普照十世界微塵數剎，遍照彼處地獄眾生，滅除苦痛，令彼眾生十種眼、耳、鼻、舌、身、意，諸根行業皆悉清淨，彼諸眾生見光明已，皆大歡喜，命終皆生兜率天上。",
    "folio":32,
    "analyzed":"又 菩薩摩訶薩 於 兜 率 天  放大光明  名 曰 幢 王  普 照 十 世 界 微 塵 數 剎  遍 照 彼 處 地 獄 眾 生  滅 除 苦 痛  令 彼 眾 生 十 種 眼  耳  鼻  舌  身  意  諸 根 行 業 皆 悉 清 淨  彼 諸 眾 生 見 光 明 已  皆大歡喜  命 終 皆 生 兜 率 天 上  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a14_13",
    "original":"生天上已，聞天妙音，名不可樂，此音聲語諸天子言：",
    "folio":32,
    "analyzed":"生 天 上 已  聞 天 妙 音  名 不 可 樂  此 音 聲 語 諸 天 子 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a17_1",
    "original":"『以不放逸故，於諸佛所種善根故，遇善知識故，盧舍那佛威神力故，於地獄命終生此天上。",
    "folio":32,
    "analyzed":" 以 不 放 逸 故  於 諸 佛 所 種 善 根 故  遇 善 知 識 故  盧 舍 那 佛 威 神 力 故  於 地 獄 命 終 生 此 天 上  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a22_5",
    "original":"』如來足下千輻輪中有妙光明，名普照王，於彼海王隨形好處，悉放四十廣大光明，一名清淨功德，普照六十億那由他佛剎微塵數世界，隨眾生境界，隨種善根，隨眾生意，乃至普照阿鼻地獄，其中眾生，命終皆生兜率天上。",
    "folio":32,
    "analyzed":" 如 來 足 下 千 輻 輪 中 有 妙 光 明  名 普 照 王  於 彼 海 王 隨 形 好 處  悉 放 四 十 廣 大 光 明  一 名 清 淨 功 德  普 照 六 十 億 那 由 他 佛 剎 微 塵 數 世 界  隨 眾 生 境 界  隨 種 善 根  隨 眾 生 意  乃 至 普 照 阿鼻地獄  其 中 眾 生  命 終 皆 生 兜 率 天 上  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a23_2",
    "original":"生天上已，聞天妙音，作如是言：",
    "folio":32,
    "analyzed":"生 天 上 已  聞 天 妙 音  作如是言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a23_6",
    "original":"『善哉！",
    "folio":32,
    "analyzed":" 善 哉  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a23_9",
    "original":"善哉！",
    "folio":32,
    "analyzed":"善 哉  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a23_13",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a24_9",
    "original":"盧舍那菩薩今住離垢三昧，應當敬念。",
    "folio":32,
    "analyzed":"盧 舍 那 菩 薩 今 住 離垢三昧  應 當 敬 念  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a25_10",
    "original":"』爾時，諸天子聞天勸化微妙之音，便作是念：",
    "folio":32,
    "analyzed":" 爾 時  諸 天 子 聞 天 勸 化 微 妙 之 音  便 作 是 念  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a25_14",
    "original":"『奇哉！",
    "folio":32,
    "analyzed":" 奇 哉  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a25_17",
    "original":"奇哉！",
    "folio":32,
    "analyzed":"奇 哉  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a26_5",
    "original":"何由出此微妙音聲？",
    "folio":32,
    "analyzed":"何 由 出 此 微 妙 音 聲  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a26_17",
    "original":"』爾時，音聲語諸天子言：",
    "folio":32,
    "analyzed":" 爾 時  音 聲 語 諸 天 子 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a27_11",
    "original":"『我此天音，諸善功德之所成就。",
    "folio":32,
    "analyzed":" 我 此 天 音  諸 善 功 德 之 所 成 就  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a27_15",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605a29_16",
    "original":"如我說我，而不著我、不著我所，一切諸佛亦復如是，自說是佛，而不著我、不著我所。",
    "folio":32,
    "analyzed":"如 我 說 我  而 不 著 我  不 著 我 所  一切諸佛 亦復如是  自 說 是 佛  而 不 著 我  不 著 我 所  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b01_1",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b02_6",
    "original":"如我音聲，不從東方，南、西、北方，四維，上、下來，諸天子！",
    "folio":32,
    "analyzed":"如 我 音 聲  不 從 東 方  南  西  北 方  四 維  上  下 來  諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b03_2",
    "original":"業報成佛亦復如是，非十方來。",
    "folio":32,
    "analyzed":"業 報 成 佛 亦復如是  非 十 方 來  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b03_6",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b08_8",
    "original":"猶如汝等昔在地獄，不從十方來，但以顛倒愚癡纏故，得地獄身，本無來處，如普照王光明，不從十方來，我天音聲亦復如是，非十方來，但以三昧善根力故出生如是微妙音聲，般若波羅蜜力故示現如是自在神力。",
    "folio":32,
    "analyzed":"猶 如 汝 等 昔 在 地 獄  不 從 十 方 來  但 以 顛 倒 愚 癡 纏 故  得 地 獄 身  本 無 來 處  如 普 照 王 光 明  不 從 十 方 來  我 天 音 聲 亦復如是  非 十 方 來  但 以 三 昧 善 根 力 故 出 生 如 是 微 妙 音 聲  般 若 波 羅 蜜 力 故 示 現 如 是 自在神力  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b08_12",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b10_12",
    "original":"譬如須彌山王有三十三天淨妙宮殿種種樂具，不從十方來，我天音聲亦復如是。",
    "folio":32,
    "analyzed":"譬 如須彌山 王 有 三十三天 淨 妙 宮 殿 種 種 樂 具  不 從 十 方 來  我 天 音 聲 亦復如是  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b10_16",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b14_10",
    "original":"譬如億那由他佛剎微塵數世界末為微塵，如是微塵數眾生，我為說法，隨彼所應，令大歡喜，然我於彼，不生厭惡心、不生疲倦心、不生放逸心、不生憍慢心。",
    "folio":32,
    "analyzed":"譬 如 億 那 由 他 佛 剎 微 塵 數 世 界 末 為 微 塵  如 是 微 塵 數 眾 生  我 為 說 法  隨 彼 所 應  令 大 歡 喜  然 我 於 彼  不 生 厭 惡 心  不 生 疲 倦 心  不 生 放 逸 心  不生憍慢 心  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b14_14",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b17_12",
    "original":"盧舍那菩薩住離垢三昧亦復如是，於右手掌隨形好中，放一光明，出生無量自在神力，一切眾生、聲聞、緣覺所不能知。",
    "folio":32,
    "analyzed":"盧 舍 那 菩 薩 住 離垢三昧 亦復如是  於 右 手 掌 隨 形 好 中  放 一 光 明  出 生 無 量 自在神力  一 切 眾 生  聲 聞  緣 覺 所 不 能 知  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b19_1",
    "original":"汝等應當往詣盧舍那菩薩，恭敬禮拜，莫著五欲障諸善根。",
    "folio":32,
    "analyzed":"汝 等 應 當 往 詣 盧 舍 那 菩 薩  恭敬禮拜  莫 著 五 欲 障 諸 善 根  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b19_5",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b19_19",
    "original":"譬如劫盡燒須彌山，悉令消滅。",
    "folio":32,
    "analyzed":"譬 如 劫 盡 燒 須 彌 山  悉 令 消 滅  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b20_3",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b22_2",
    "original":"五欲纏心，修念佛三昧，皆悉除滅，是故諸天子當知報恩，一向敬念盧舍那菩薩。",
    "folio":32,
    "analyzed":"五 欲 纏 心  修 念佛三昧  皆 悉 除 滅  是 故 諸 天 子 當 知 報 恩  一 向 敬 念 盧 舍 那 菩 薩  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b22_6",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b23_6",
    "original":"其有眾生不知報恩，捨是身已，入三惡道。",
    "folio":32,
    "analyzed":"其 有 眾 生 不 知 報 恩  捨 是 身 已  入 三 惡 道  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b23_10",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b25_1",
    "original":"汝昔在地獄，蒙光明恩，捨地獄已，來生此天，應當長養彼諸善根。",
    "folio":32,
    "analyzed":"汝 昔 在 地 獄  蒙 光 明 恩  捨 地 獄 已  來 生 此 天  應 當 長 養 彼 諸 善 根  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b25_5",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b26_8",
    "original":"譬如我天，非男非女，而能出生百千萬億不思議法。",
    "folio":32,
    "analyzed":"譬 如 我 天  非 男 非 女  而 能 出 生 百 千 萬 億 不 思 議 法  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b26_12",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605b29_6",
    "original":"如天子、天女、五欲樂具、宮殿園林，皆悉如我，不生不滅，色、受、想、行、識亦復如是，若如是知，是名能入無著甚深三昧海。",
    "folio":32,
    "analyzed":"如 天 子  天 女  五 欲 樂 具  宮殿園林  皆 悉 如 我  不生不滅  色  受  想  行  識 亦復如是  若 如 是 知  是 名 能 入 無 著 甚 深 三 昧 海  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c04_13",
    "original":"』「時，諸天子聞是音聲，歡喜無量，皆悉化作一萬華雲、一萬香雲、一萬樂雲、一萬幢雲、一萬蓋雲、一萬讚歎雲，作是化已，往詣盧舍那菩薩所住宮殿，恭敬供養，於一面住，而不見盧舍那菩薩。",
    "folio":32,
    "analyzed":"  時  諸 天 子 聞 是 音 聲  歡喜無量  皆 悉 化 作 一 萬 華 雲  一 萬 香 雲  一 萬 樂 雲  一 萬 幢 雲  一 萬 蓋 雲  一 萬 讚 歎 雲  作 是 化 已  往 詣 盧 舍 那 菩 薩 所 住 宮 殿  恭敬供養  於 一 面 住  而 不 見 盧 舍 那 菩 薩  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c05_4",
    "original":"時有天子，作如是言：",
    "folio":32,
    "analyzed":"時 有 天 子  作如是言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c06_14",
    "original":"『此菩薩者，今已命終，生淨飯王家，乘栴檀樓閣，處摩耶夫人胎。",
    "folio":32,
    "analyzed":" 此 菩 薩 者  今 已 命 終  生 淨 飯 王 家  乘 栴 檀 樓 閣  處 摩 耶 夫 人 胎  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c08_10",
    "original":"』爾時，諸天子以天眼觀盧舍那菩薩摩訶薩，見梵身天、欲界諸天恭敬供養。",
    "folio":32,
    "analyzed":" 爾 時  諸 天 子 以 天 眼 觀 盧 舍 那 菩薩摩訶薩  見 梵 身 天  欲 界 諸 天 恭敬供養  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c08_20",
    "original":"時，諸天子作如是言：",
    "folio":32,
    "analyzed":"時  諸 天 子 作如是言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c10_18",
    "original":"『我等若不先往恭敬供養盧舍那菩薩，乃至一念頃，住兜率天起樂著心者，我則不可。",
    "folio":32,
    "analyzed":" 我 等 若 不 先 往 恭敬供養 盧 舍 那 菩 薩  乃 至 一 念 頃  住 兜 率 天 起 樂 著 心 者  我 則 不 可  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c12_10",
    "original":"』「爾時，一一天子與十那由他天子眷屬，欲從天下至閻浮提詣菩薩所。",
    "folio":32,
    "analyzed":"  爾 時  一 一 天 子 與 十 那 由 他 天 子 眷 屬  欲 從 天 下 至 閻 浮 提 詣 菩 薩 所  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c13_2",
    "original":"時，天妙音語天子言：",
    "folio":32,
    "analyzed":"時  天 妙 音 語 天 子 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c14_8",
    "original":"『菩薩摩訶薩亦不命終生於彼間，隨所應化，悉令彼見。",
    "folio":32,
    "analyzed":" 菩薩摩訶薩 亦 不 命 終 生 於 彼 間  隨 所 應 化  悉 令 彼 見  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c14_12",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c17_16",
    "original":"譬如我今非眼所見，能出音聲，菩薩摩訶薩住離垢三昧，亦復如是，非眼所見，而處處示現命終受生，捨離虛妄，滅除憍慢，無所染著。",
    "folio":32,
    "analyzed":"譬 如 我 今 非 眼 所 見  能 出 音 聲  菩薩摩訶薩 住 離垢三昧  亦復如是  非 眼 所 見  而 處 處 示 現 命 終 受 生  捨 離 虛 妄  滅 除 憍 慢  無所染著  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c18_3",
    "original":"是故，諸天子！",
    "folio":32,
    "analyzed":"是 故  諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c22_8",
    "original":"應當速發阿耨多羅三藐三菩提心，令意清淨，住威儀戒，悔過一切業障、煩惱障、報障、邪見障，以法界、虛空界、眾生界等善身、口、意業，以眾生界等身，眾生界等頭，眾生界等舌，悔過四障。",
    "folio":32,
    "analyzed":"應 當 速 發 阿耨多羅三藐三菩提 心  令 意 清 淨  住 威 儀 戒  悔 過 一 切 業 障  煩 惱 障  報 障  邪 見 障  以 法 界  虛 空 界  眾 生 界 等 善 身  口  意 業  以 眾 生 界 等 身  眾 生 界 等 頭  眾 生 界 等 舌  悔 過 四 障  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c23_13",
    "original":"』「時，諸天子聞是聲已，皆大歡喜，心意柔軟，問天聲曰：",
    "folio":32,
    "analyzed":"  時  諸 天 子 聞 是 聲 已  皆大歡喜  心 意 柔 軟  問 天 聲 曰  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c24_4",
    "original":"『菩薩摩訶薩云何悔過？",
    "folio":32,
    "analyzed":" 菩薩摩訶薩 云 何 悔 過  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c25_13",
    "original":"』爾時，天聲以菩薩摩訶薩三昧力故、天善根力故，答諸天子言：",
    "folio":32,
    "analyzed":" 爾 時  天 聲 以 菩薩摩訶薩 三 昧 力 故  天 善 根 力 故  答 諸 天 子 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c26_23",
    "original":"『業障等罪，不從東方，南、西、北方，四維，上、下來，積聚於心。",
    "folio":32,
    "analyzed":" 業 障 等 罪  不 從 東 方  南  西  北 方  四 維  上  下 來  積 聚 於 心  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c27_18",
    "original":"菩薩摩訶薩知此業等，因顛倒起，不生疑惑。",
    "folio":32,
    "analyzed":"菩薩摩訶薩 知 此 業 等  因 顛 倒 起  不 生 疑 惑  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0605c28_3",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a01_13",
    "original":"如我天聲，說隨業報行、隨戒、隨喜、隨定、寂滅，諸佛菩薩說我眾生貪恚癡業，而實無我、無有我所，亦復如是。",
    "folio":32,
    "analyzed":"如 我 天 聲  說 隨 業 報 行  隨 戒  隨 喜  隨 定  寂 滅  諸佛菩薩 說 我 眾 生 貪 恚 癡 業  而 實 無 我  無 有 我 所  亦復如是  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a02_8",
    "original":"所作諸業，於十方求，悉不可得。",
    "folio":32,
    "analyzed":"所 作 諸 業  於 十 方 求  悉 不 可 得  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a02_12",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a03_16",
    "original":"如我天聲，少福眾生所不能聞，除地獄眾生應受化者。",
    "folio":32,
    "analyzed":"如 我 天 聲  少 福 眾 生 所 不 能 聞  除 地 獄 眾 生 應 受 化 者  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a04_2",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a05_11",
    "original":"聲非生滅，一切諸業亦復如是，非生非滅，但隨業行而受果報。",
    "folio":32,
    "analyzed":"聲 非 生 滅  一 切 諸 業 亦復如是  非 生 非 滅  但 隨 業 行 而 受 果 報  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a05_15",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a06_14",
    "original":"如我所出音聲，於無量劫不可窮盡。",
    "folio":32,
    "analyzed":"如 我 所 出 音 聲  於 無 量 劫 不可窮盡  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a06_18",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a08_13",
    "original":"若謂音聲有來去者，即墮邊見，一切諸佛不說斷常，除為眾生方便說法。",
    "folio":32,
    "analyzed":"若 謂 音 聲 有 來 去 者  即 墮 邊 見  一切諸佛 不 說 斷 常  除 為 眾 生 方 便 說 法  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a08_17",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a10_16",
    "original":"如我天聲，十方世界隨所應化皆悉得聞，一切諸佛亦復如是，隨應度者皆悉得見。",
    "folio":32,
    "analyzed":"如 我 天 聲  十方世界 隨 所 應 化 皆 悉 得 聞  一切諸佛 亦復如是  隨 應 度 者 皆 悉 得 見  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a11_2",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a13_22",
    "original":"譬如明淨錠光金玻瓈鏡，與十世界等，於彼鏡中，見無量剎，一切山川、一切眾生、地獄、餓鬼，若好、若醜，形類若干悉於中現。",
    "folio":32,
    "analyzed":"譬 如 明 淨 錠 光 金 玻 瓈 鏡  與 十 世 界 等  於 彼 鏡 中  見 無 量 剎  一 切 山 川  一 切 眾 生  地 獄  餓 鬼  若 好  若 醜  形 類 若 干 悉 於 中 現  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a14_3",
    "original":"諸天子！",
    "folio":32,
    "analyzed":"諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a14_17",
    "original":"於意云何，彼諸影像來入鏡不？",
    "folio":32,
    "analyzed":"於意云何  彼 諸 影 像 來 入 鏡 不  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a15_1",
    "original":"』答言：",
    "folio":32,
    "analyzed":" 答 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a15_5",
    "original":"『不也。",
    "folio":32,
    "analyzed":" 不 也  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a15_11",
    "original":"』『諸天子！",
    "folio":32,
    "analyzed":"  諸 天 子  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a16_10",
    "original":"一切業報亦復如是，無來去處而能出生善根果報。",
    "folio":32,
    "analyzed":"一 切 業 報 亦復如是  無 來 去 處 而 能 出 生 善 根 果 報  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a17_11",
    "original":"譬如幻師，能幻人目，當知諸業亦復如是。",
    "folio":32,
    "analyzed":"譬 如 幻 師  能 幻 人 目  當 知 諸 業 亦復如是  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a18_7",
    "original":"若如是知，是名清淨真實悔過。",
    "folio":32,
    "analyzed":"若 如 是 知  是 名 清 淨 真 實 悔 過  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a21_16",
    "original":"』說是法時，百千萬億那由他佛剎微塵數諸世界中，兜率天子皆得無生法忍，無量無邊不可思議阿僧祇欲界諸天子，皆發阿耨多羅三藐三菩提心；",
    "folio":32,
    "analyzed":" 說 是 法 時  百 千 萬 億 那 由 他 佛 剎 微 塵 數 諸 世 界 中  兜 率 天 子 皆 得無生法忍  無量無邊 不可思議 阿 僧 祇 欲 界 諸 天 子  皆 發 阿耨多羅三藐三菩提 心  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606a23_6",
    "original":"六欲天中，一切天女皆捨女身，悉為男子，得不退轉菩提之心。",
    "folio":32,
    "analyzed":"六 欲 天 中  一 切 天 女 皆 捨 女 身  悉 為 男 子  得不退轉 菩提之心  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_0",
    "original":"爾時，諸天子廣聞普賢迴向善根，悉得十地，",
    "folio":32,
    "analyzed":"爾時，諸天子廣聞普賢迴向善根，悉得十地，"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_1",
    "original":"諸力莊嚴，具足三昧，皆悉成就眾生界等善身",
    "folio":32,
    "analyzed":"諸力莊嚴，具足三昧，皆悉成就眾生界等善身"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_2",
    "original":"、口、意業，滅一切障，皆得清淨，見百千萬",
    "folio":32,
    "analyzed":"、口、意業，滅一切障，皆得清淨，見百千萬"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_3",
    "original":"億那由他佛剎微塵數七寶蓮華，一一華上皆見",
    "folio":32,
    "analyzed":"億那由他佛剎微塵數七寶蓮華，一一華上皆見"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_4",
    "original":"菩薩結跏趺坐，放大光明，彼諸菩薩一一隨形",
    "folio":32,
    "analyzed":"菩薩結跏趺坐，放大光明，彼諸菩薩一一隨形"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_5",
    "original":"好中，放眾生界等光明，彼光明中，見眾生界",
    "folio":32,
    "analyzed":"好中，放眾生界等光明，彼光明中，見眾生界"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_6",
    "original":"等諸佛，結跏趺坐，隨所應度而為說法，猶未",
    "folio":32,
    "analyzed":"等諸佛，結跏趺坐，隨所應度而為說法，猶未"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b02_6_7",
    "original":"能見離垢三昧之少分也。",
    "folio":32,
    "analyzed":"能見離垢三昧之少分也。"
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b06_15",
    "original":"「爾時，諸天子於一一毛孔，化作眾生界等妙香華雲，供養盧舍那佛，散香華已，一一華中見諸如來，時彼香雲，普熏無量佛剎微塵數世界眾生，其蒙香者，身心快樂，譬如比丘入第四禪；",
    "folio":32,
    "analyzed":" 爾 時  諸 天 子 於 一 一 毛 孔  化 作 眾 生 界 等 妙 香 華 雲  供 養 盧 舍 那 佛  散 香 華 已  一 一 華 中 見 諸 如 來  時 彼 香 雲  普 熏 無 量 佛 剎 微 塵 數 世 界 眾 生  其 蒙 香 者  身 心 快 樂  譬 如 比 丘 入 第 四 禪  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b12_6",
    "original":"若有眾生得聞此香，諸罪業障皆悉除滅，於色、聲、香、味、觸內，有五百煩惱，其外亦有五百煩惱、二萬一千欲行煩惱、二萬一千恚行煩惱、二萬一千癡行煩惱、二萬一千等行煩惱，此諸煩惱皆悉除滅，彼諸眾生具足種種淨香自在光明善根；",
    "folio":32,
    "analyzed":"若 有 眾 生 得 聞 此 香  諸 罪 業 障 皆 悉 除 滅  於 色  聲  香  味  觸 內  有 五 百 煩 惱  其 外 亦 有 五 百 煩 惱  二 萬 一 千 欲 行 煩 惱  二 萬 一 千 恚 行 煩 惱  二 萬 一 千 癡 行 煩 惱  二 萬 一 千 等 行 煩 惱  此 諸 煩 惱 皆 悉 除 滅  彼 諸 眾 生 具 足 種 種 淨 香 自 在 光 明 善 根  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b14_1",
    "original":"若有眾生見此蓋雲者，彼諸眾生種一恒沙轉輪聖王所植善根，所謂：",
    "folio":32,
    "analyzed":"若 有 眾 生 見 此 蓋 雲 者  彼 諸 眾 生 種 一 恒 沙 轉輪聖王 所 植 善 根  所 謂  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b14_10",
    "original":"白淨寶網轉輪王等。",
    "folio":32,
    "analyzed":"白 淨 寶 網 轉 輪 王 等  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b20_17",
    "original":"菩薩摩訶薩安住如是轉輪王處，於百千億那由他佛剎微塵數諸世界中，教化眾生，譬如明鏡世界月王如來，十方無量剎中，比丘、比丘尼、優婆塞、優婆夷，無有乃至一念不作化身來詣佛所而聽法者，彼佛常為廣說經法，乃至廣為說本生經，聞彼佛名，命終之後皆生其國。",
    "folio":32,
    "analyzed":"菩薩摩訶薩 安 住 如 是 轉 輪 王 處  於 百 千 億 那 由 他 佛 剎 微 塵 數 諸 世 界 中  教 化 眾 生  譬 如 明 鏡 世 界 月 王 如 來  十 方 無 量 剎 中  比 丘  比 丘 尼  優 婆 塞  優 婆 夷  無 有 乃 至 一 念 不 作 化 身 來 詣 佛 所 而 聽 法 者  彼 佛 常 為 廣 說 經 法  乃 至 廣 為 說 本 生 經  聞 彼 佛 名  命終之後 皆 生 其 國  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606b26_7",
    "original":"菩薩摩訶薩安住白淨寶網轉輪王處，亦復如是，放曼陀羅自在光明，若有眾生遇斯光者，皆得菩薩十地，當知此等眾生，悉是先世修善根力，如得初禪，雖未命終見梵天處得梵天樂，如是次第得諸禪者，雖未命終而得彼樂。",
    "folio":32,
    "analyzed":"菩薩摩訶薩 安 住 白 淨 寶 網 轉 輪 王 處  亦復如是  放 曼 陀 羅 自 在 光 明  若 有 眾 生 遇 斯 光 者  皆 得 菩薩十地  當 知 此 等 眾 生  悉 是 先 世 修 善 根 力  如 得 初 禪  雖 未 命 終 見 梵 天 處 得 梵 天 樂  如 是 次 第 得 諸 禪 者  雖 未 命 終 而 得 彼 樂  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c02_7",
    "original":"如是菩薩摩訶薩安住白淨寶網轉輪王處，放大光明，名周羅摩尼，若有眾生遇斯光者，皆得菩薩十地，悉得無量智慧光明，得十種眼清淨行業，乃至十種意清淨業，具足成就淨力三昧，如是成就清淨肉眼。",
    "folio":32,
    "analyzed":"如 是 菩薩摩訶薩 安 住 白 淨 寶 網 轉 輪 王 處  放大光明  名 周 羅 摩 尼  若 有 眾 生 遇 斯 光 者  皆 得 菩薩十地  悉 得 無 量 智慧光明  得 十 種 眼 清 淨 行 業  乃 至 十 種 意 清 淨 業  具 足 成 就 淨 力 三 昧  如 是 成 就 清 淨 肉 眼  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c07_6",
    "original":"譬如菩薩摩訶薩以左手持億那由他佛剎微塵，東行過億那由他佛剎微塵數世界，乃下一塵，如是東行盡此微塵，如是菩薩摩訶薩悉能了知彼微塵數，亦識諸塵本剎來處及下塵之剎，乃至十方，亦復如是；",
    "folio":32,
    "analyzed":"譬 如 菩薩摩訶薩 以 左 手 持 億 那 由 他 佛 剎 微 塵  東 行 過 億 那 由 他 佛 剎 微 塵 數 世 界  乃 下 一 塵  如 是 東 行 盡 此 微 塵  如 是 菩薩摩訶薩 悉 能 了 知 彼 微 塵 數  亦 識 諸 塵 本 剎 來 處 及 下 塵 之 剎  乃 至 十 方  亦復如是  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c08_14",
    "original":"菩薩摩訶薩復能還集此諸微塵作一佛剎，於此佛剎亦分別知。",
    "folio":32,
    "analyzed":"菩薩摩訶薩 復 能 還 集 此 諸 微 塵 作 一 佛 剎  於 此 佛 剎 亦 分 別 知  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c09_4",
    "original":"」佛告寶手菩薩言：",
    "folio":32,
    "analyzed":" 佛 告 寶 手 菩 薩 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c09_10",
    "original":"「於意云何？",
    "folio":32,
    "analyzed":" 於意云何  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c10_2",
    "original":"如是佛剎廣大可思議不？",
    "folio":32,
    "analyzed":"如 是 佛 剎 廣 大 可 思 議 不  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c10_11",
    "original":"」寶手菩薩白佛言：",
    "folio":32,
    "analyzed":" 寶 手 菩 薩 白 佛 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c10_15",
    "original":"「世尊！",
    "folio":32,
    "analyzed":" 世 尊  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c11_7",
    "original":"如是佛剎無量無邊不可思議。",
    "folio":32,
    "analyzed":"如 是 佛 剎 無量無邊 不可思議  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c11_10",
    "original":"世尊！",
    "folio":32,
    "analyzed":"世 尊  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c11_13",
    "original":"奇哉！",
    "folio":32,
    "analyzed":"奇 哉  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c11_16",
    "original":"奇哉！",
    "folio":32,
    "analyzed":"奇 哉  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c12_16",
    "original":"若聞是諭，此人難得，聞而信者，亦復難得。",
    "folio":32,
    "analyzed":"若 聞 是 諭  此 人 難 得  聞 而 信 者  亦 復 難 得  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c13_4",
    "original":"」佛告寶手菩薩言：",
    "folio":32,
    "analyzed":" 佛 告 寶 手 菩 薩 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c15_8",
    "original":"「如是如是，若有善男子、善女人，聞而信者，我授彼記，速成阿耨多羅三藐三菩提，得一切種智。",
    "folio":32,
    "analyzed":" 如是如是  若 有 善 男 子  善 女 人  聞 而 信 者  我 授 彼 記  速 成 阿耨多羅三藐三菩提  得 一切種智  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c15_17",
    "original":"」佛告寶手菩薩言：",
    "folio":32,
    "analyzed":" 佛 告 寶 手 菩 薩 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c18_6",
    "original":"「譬如千億佛剎微塵數世界，如上諭說，此一切剎末為微塵，彼諸世界一一微塵，悉與一切佛剎微塵數等。",
    "folio":32,
    "analyzed":" 譬 如 千 億 佛 剎 微 塵 數 世 界  如 上 諭 說  此 一 切 剎 末 為 微 塵  彼 諸 世 界 一 一 微 塵  悉 與 一 切 佛 剎 微 塵 數 等  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c20_7",
    "original":"菩薩摩訶薩取此微塵展轉更種，乃至八十，彼一一微塵生果，悉與一切世界微塵數等。",
    "folio":32,
    "analyzed":"菩薩摩訶薩 取 此 微 塵 展 轉 更 種  乃 至 八 十  彼 一 一 微 塵 生 果  悉 與 一切世界 微 塵 數 等  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c22_8",
    "original":"菩薩摩訶薩業報清淨，肉眼悉分別見，亦於念念中，見百千萬億那由他佛剎微塵等如來。",
    "folio":32,
    "analyzed":"菩薩摩訶薩 業 報 清 淨  肉 眼 悉 分 別 見  亦 於念念中  見 百 千 萬 億 那 由 他 佛 剎 微 塵 等 如 來  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c22_17",
    "original":"」佛告寶手菩薩言：",
    "folio":32,
    "analyzed":" 佛 告 寶 手 菩 薩 言  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c24_13",
    "original":"「譬如錠光玻瓈珠，照十佛剎微塵等世界，此珠白淨寶網轉輪聖王善根所成。",
    "folio":32,
    "analyzed":" 譬 如 錠 光 玻 瓈 珠  照 十 佛 剎 微 塵 等 世 界  此 珠 白 淨 寶 網 轉輪聖王 善 根 所 成  "
  },
  {
    "segmentnr":"ZH_T09_0278_032:0606c25_100",
    "original":"」大方廣佛華嚴經卷第三十二",
    "folio":32,
    "analyzed":" 大 方 廣 佛 華 嚴 經 卷 第 三 十 二 "
  }
]