[
  {
    "segmentnr":"ZH_T55_2153_014:0467a22_0",
    "original":"大周刊定眾經目錄卷第十四見定",
    "folio":14,
    "stemmed":"大 周 刊 定 眾 經 目 錄 卷 第 十 四 見 定 "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467a23_0",
    "original":"流行入藏錄卷下",
    "folio":14,
    "stemmed":"流 行 入 藏 錄 卷 下 "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467a25_0",
    "original":"大唐天后勅佛授記寺沙門明佺等撰",
    "folio":14,
    "stemmed":"大 唐 天 后 勅 佛 授 記 寺 沙 門 明 佺 等 撰 "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467b09_5",
    "original":"小乘修多羅藏小乘修多羅藏二百七部四百四十三卷四十四帙單譯經單譯經陰持入經一部二卷大安般守意經一部二卷或一卷大安般經一卷八大人覺經出家緣經一云出家因緣經阿含正行經一名佛說正意經十八泥犁經法受塵經禪行法想經佛說處處經右七經同卷。",
    "folio":14,
    "stemmed":"小 乘 修 多 羅 藏 小 乘 修 多 羅 藏 二 百 七 部 四 百 四 十 三 卷 四 十 四 帙 單 譯 經 單 譯 經 陰 持 入 經 一 部 二 卷 大 安 般 守 意 經 一 部 二 卷 或 一 卷 大 安 般 經 一 卷 八 大 人 覺 經 出 家 緣 經 一 云 出 家 因 緣 經 阿 含 正 行 經 一 名 佛 說 正 意 經 十 八 泥 犁 經 法 受 塵 經 禪 行 法 想 經 佛 說 處 處 經 右 七 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467b18_5",
    "original":"堅意經一名堅心正意經一名堅心經長者子懊惱三處經亦云長者懊惱經亦直云三處惱經揵陀國王經須摩提長者經阿難四事經未生怨經三品弟子經一名弟子學有三輩經或無有字四願經右八經同卷。",
    "folio":14,
    "stemmed":"堅 意 經 一 名 堅 心 正 意 經 一 名 堅 心 經 長 者 子 懊 惱 三 處 經 亦 云 長 者 懊 惱 經 亦 直 云 三 處 惱 經 揵 陀 國 王 經 須 摩 提 長 者 經 阿 難 四 事 經 未 生 怨 經 三 品 弟 子 經 一 名 弟 子 學 有 三 輩 經 或 無 有 字 四 願 經 右 八 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467b21_12",
    "original":"胞胎經一卷一名胞胎受身經五百弟子自說本緣經一卷化度錄云五百弟子自說本起經右陰持入等二十經九卷同帙。",
    "folio":14,
    "stemmed":"胞 胎 經 一 卷 一 名 胞 胎 受 身 經 五 百 弟 子 自 說 本 緣 經 一 卷 化 度 錄 云 五 百 弟 子 自 說 本 起 經 右 陰 持 入 等 二 十 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467b26_5",
    "original":"四輩經大迦葉本經寶唱錄無大字當來變經或云當來變滅經清淨法行經右四經同卷。",
    "folio":14,
    "stemmed":"四 輩 經 大 迦 葉 本 經 寶 唱 錄 無 大 字 當 來 變 經 或 云 當 來 變 滅 經 清 淨 法 行 經 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467c04_5",
    "original":"過去佛分衛經時非時經一名時經羅云忍辱經一名忍辱經佛為年少比丘說正事經難提釋經右五經同卷。",
    "folio":14,
    "stemmed":"過 去 佛 分 衛 經 時 非 時 經 一 名 時 經 羅 云 忍 辱 經 一 名 忍 辱 經 佛 為 年 少 比 丘 說 正 事 經 難 提 釋 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467c07_5",
    "original":"沙曷比丘功德經救護身命濟人病苦尼經右二經同卷。",
    "folio":14,
    "stemmed":"沙 曷 比 丘 功 德 經 救 護 身 命 濟 人 病 苦 尼 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467c14_5",
    "original":"五苦章句經一卷又名五苦經一云淨除罪蓋經娛樂佛法經一名五道章句經般泥洹時大迦葉赴佛經或云摩訶迦葉經大魚事經見正經一名生死變識經阿難七夢經一名阿難八夢經或無八字呵鵰阿那含經一名荷鵰阿那含經一名阿調阿那含經右六經同卷。",
    "folio":14,
    "stemmed":"五 苦 章 句 經 一 卷 又 名 五 苦 經 一 云 淨 除 罪 蓋 經 娛 樂 佛 法 經 一 名 五 道 章 句 經 般 泥 洹 時 大 迦 葉 赴 佛 經 或 云 摩 訶 迦 葉 經 大 魚 事 經 見 正 經 一 名 生 死 變 識 經 阿 難 七 夢 經 一 名 阿 難 八 夢 經 或 無 八 字 呵 鵰 阿 那 含 經 一 名 荷 鵰 阿 那 含 經 一 名 阿 調 阿 那 含 經 右 六 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467c20_5",
    "original":"達摩多羅禪經一部二卷一名不淨觀經一名道地經栴檀樹經燈指因緣經佛臨般涅槃略說教誡經一名遺教經婦人遇辜經一名婦遇對經右五經同卷。",
    "folio":14,
    "stemmed":"達 摩 多 羅 禪 經 一 部 二 卷 一 名 不 淨 觀 經 一 名 道 地 經 栴 檀 樹 經 燈 指 因 緣 經 佛 臨 般 涅 槃 略 說 教 誡 經 一 名 遺 教 經 婦 人 遇 辜 經 一 名 婦 遇 對 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0467c23_5",
    "original":"辯意長者子問經一名長者問意經淨飯王般涅槃經右二經同卷。",
    "folio":14,
    "stemmed":"辯 意 長 者 子 問 經 一 名 長 者 問 意 經 淨 飯 王 般 涅 槃 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a03_5",
    "original":"無垢優婆夷問經四天王經十二頭陀經一名沙門頭陀經摩訶迦葉度貧母經十二品生死經樹提伽經四品學法經右七經同卷。",
    "folio":14,
    "stemmed":"無 垢 優 婆 夷 問 經 四 天 王 經 十 二 頭 陀 經 一 名 沙 門 頭 陀 經 摩 訶 迦 葉 度 貧 母 經 十 二 品 生 死 經 樹 提 伽 經 四 品 學 法 經 右 七 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a04_12",
    "original":"右四輩等三十二經十卷同帙。",
    "folio":14,
    "stemmed":"右 四 輩 等 三 十 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a09_5",
    "original":"本事經一部七卷諫王經亦名大小諫王經高王觀世音經法常住經右三經同卷。",
    "folio":14,
    "stemmed":"本 事 經 一 部 七 卷 諫 王 經 亦 名 大 小 諫 王 經 高 王 觀 世 音 經 法 常 住 經 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a19_5",
    "original":"那先比丘經一部二卷或一卷五無返復經一名五有返復大義經佛大僧大經耶祇經末羅王經摩達國王經五恐怖世經旃陀越經懈怠耕者經舊錄云懈怠耕兒經右八經同卷。",
    "folio":14,
    "stemmed":"那 先 比 丘 經 一 部 二 卷 或 一 卷 五 無 返 復 經 一 名 五 有 返 復 大 義 經 佛 大 僧 大 經 耶 祇 經 末 羅 王 經 摩 達 國 王 經 五 恐 怖 世 經 旃 陀 越 經 懈 怠 耕 者 經 舊 錄 云 懈 怠 耕 兒 經 右 八 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a20_13",
    "original":"右本事等一十三經十一卷同帙。",
    "folio":14,
    "stemmed":"右 本 事 等 一 十 三 經 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a25_7",
    "original":"重譯經重譯經正法念處經一部七十卷雜寶藏經一部八卷或十卷或十三卷毘耶娑問經一部二卷右二經十卷同帙。",
    "folio":14,
    "stemmed":"重 譯 經 重 譯 經 正 法 念 處 經 一 部 七 十 卷 雜 寶 藏 經 一 部 八 卷 或 十 卷 或 十 三 卷 毘 耶 娑 問 經 一 部 二 卷 右 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468a28_8",
    "original":"出曜經一部十九卷有眾生三世作惡經一卷右二經二十卷二帙。",
    "folio":14,
    "stemmed":"出 曜 經 一 部 十 九 卷 有 眾 生 三 世 作 惡 經 一 卷 右 二 經 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468b13_5",
    "original":"賢愚經一部十二卷或十六卷或十七卷或十五卷起世因本經一部十卷一云起世經雜阿含經一部五十卷修行道地經一部七卷或六卷七處三觀經一卷或二卷九橫經八正道經五陰譬喻經一名水沫所漂經轉法輪經禪行三十七品經獨富長者經馬有八態經一名馬有八弊惡態經或云馬有八態譬人經馬有三相經右八經同卷。",
    "folio":14,
    "stemmed":"賢 愚 經 一 部 十 二 卷 或 十 六 卷 或 十 七 卷 或 十 五 卷 起 世 因 本 經 一 部 十 卷 一 云 起 世 經 雜 阿 含 經 一 部 五 十 卷 修 行 道 地 經 一 部 七 卷 或 六 卷 七 處 三 觀 經 一 卷 或 二 卷 九 橫 經 八 正 道 經 五 陰 譬 喻 經 一 名 水 沫 所 漂 經 轉 法 輪 經 禪 行 三十七品 經 獨 富 長 者 經 馬 有 八 態 經 一 名 馬 有 八 弊 惡 態 經 或 云 馬 有 八 態 譬 人 經 馬 有 三 相 經 右 八 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468b21_5",
    "original":"不自守意經一名自守經一名自守意經聖法印經波斯匿王祖母命終經比丘避女惡名欲自殺經戒相應法經一名戒相應經戒德香經一名戒德經比丘聽施經一名聽施比丘經右七經同卷。",
    "folio":14,
    "stemmed":"不 自 守 意 經 一 名 自 守 經 一 名 自 守 意 經 聖 法 印 經 波 斯 匿 王 祖 母 命 終 經 比 丘 避 女 惡 名 欲 自 殺 經 戒 相 應 法 經 一 名 戒 相 應 經 戒 德 香 經 一 名 戒 德 經 比 丘 聽 施 經 一 名 聽 施 比 丘 經 右 七 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468b23_15",
    "original":"雜阿含經一卷右修行道地等一十八經十一卷同帙。",
    "folio":14,
    "stemmed":"雜 阿 含 經 一 卷 右 修 行 道 地 等 一 十 八 經 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c04_5",
    "original":"增一阿含經一部五十卷內典或五十一卷長房入藏錄四十二卷經長阿含經一部二十二卷長房入藏錄云二十五卷一十八經別中阿含經一部六十卷或五十八卷生經一部五卷或四卷寶唱云論生經四諦經是法非法經一切流攝守因緣經一名流攝經一名一切流攝守經吳錄云流攝守因經一名受因經右三經同卷。",
    "folio":14,
    "stemmed":"增 一 阿 含 經 一 部 五 十 卷 內 典 或 五 十 一 卷 長 房 入 藏 錄 四 十 二 卷 經 長 阿 含 經 一 部 二 十 二 卷 長 房 入 藏 錄 云 二 十 五 卷 一 十 八 經 別 中 阿 含 經 一 部 六 十 卷 或 五 十 八 卷 生 經 一 部 五 卷 或 四 卷 寶 唱 云 論 生 經 四 諦 經 是 法 非 法 經 一 切 流 攝 守 因 緣 經 一 名 流 攝 經 一 名 一 切 流 攝 守 經 吳 錄 云 流 攝 守 因 經 一 名 受 因 經 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c10_5",
    "original":"漏分布經十支居士八城人經本相倚致經吳錄云大相倚致經緣本致經阿那律八念經一名禪行斂意經或云直八念經右五經同卷。",
    "folio":14,
    "stemmed":"漏 分 布 經 十 支 居 士 八 城 人 經 本 相 倚 致 經 吳 錄 云 大 相 倚 致 經 緣 本 致 經 阿 那 律 八 念 經 一 名 禪 行 斂 意 經 或 云 直 八 念 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c13_5",
    "original":"賴吒和羅經一云羅漢賴吒和羅經梵摩喻經右二經同卷。",
    "folio":14,
    "stemmed":"賴 吒 和 羅 經 一 云 羅 漢 賴 吒 和 羅 經 梵 摩 喻 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c20_5",
    "original":"齋經一名八關齋經一名優婆夷墮舍迦經申日經釋摩男本經一名五陰因事經諸法本經孫多耶致經一名梵志孫多耶致經七知經或云七智經右六經同卷。",
    "folio":14,
    "stemmed":"齋 經 一 名 八 關 齋 經 一 名 優 婆 夷 墮 舍 迦 經 申 日 經 釋 摩 男 本 經 一 名 五 陰 因 事 經 諸 法 本 經 孫 多 耶 致 經 一 名 梵 志 孫 多 耶 致 經 七 知 經 或 云 七 智 經 右 六 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c25_5",
    "original":"恒水喻經一名海有八德經一名瞻波比丘經一名法海經長房錄云恒河喻經比丘問佛多優婆塞命終經佛說求欲經新歲經右四經同卷。",
    "folio":14,
    "stemmed":"恒 水 喻 經 一 名 海 有 八 德 經 一 名 瞻 波 比 丘 經 一 名 法 海 經 長 房 錄 云 恒 河 喻 經 比 丘 問 佛 多 優 婆 塞 命 終 經 佛 說 求 欲 經 新 歲 經 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c26_12",
    "original":"右生經等三十一經十卷同帙。",
    "folio":14,
    "stemmed":"右 生 經 等 三 十 一 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0468c29_5",
    "original":"頂生王故事經一名文陀竭王經一名頂生王經泥梨經右二經同卷。",
    "folio":14,
    "stemmed":"頂 生 王 故 事 經 一 名 文 陀 竭 王 經 一 名 頂 生 王 經 泥 梨 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469a04_5",
    "original":"蓱沙王五願經一名弗迦沙王經鸚鵡經一名兜調經瞿曇彌記果經右三經同卷。",
    "folio":14,
    "stemmed":"蓱 沙 王 五 願 經 一 名 弗 迦 沙 王 經 鸚 鵡 經 一 名 兜 調 經 瞿 曇 彌 記 果 經 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469a07_5",
    "original":"鹹水喻經僧祐錄安公出中阿含舊錄云鹹水譬經出阿含經閻羅王五天使者經一名鐵城泥梨經右二經同卷。",
    "folio":14,
    "stemmed":"鹹 水 喻 經 僧 祐 錄 安 公 出 中 阿 含 舊 錄 云 鹹 水 譬 經 出 阿 含 經 閻 羅 王 五 天 使 者 經 一 名 鐵 城 泥 梨 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469a10_5",
    "original":"古來世時經長壽王經右二經同卷。",
    "folio":14,
    "stemmed":"古 來 世 時 經 長 壽 王 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469a15_12",
    "original":"魔嬈亂經一卷一名弊魔試目連經一名魔王入目揵蘭腹經梵志阿跋經一卷一名阿跋摩納經一名佛開解阿跋梵志經普法義經一卷亦云普義經亦云具法行經十報法經一部二卷一名多增道章經右頂生王等十三經九卷同帙。",
    "folio":14,
    "stemmed":"魔 嬈 亂 經 一 卷 一 名 弊 魔 試 目 連 經 一 名 魔 王 入 目 揵 蘭 腹 經 梵 志 阿 跋 經 一 卷 一 名 阿 跋 摩 納 經 一 名 佛 開 解 阿 跋 梵 志 經 普 法 義 經 一 卷 亦 云 普 義 經 亦 云 具 法 行 經 十 報 法 經 一 部 二 卷 一 名 多 增 道 章 經 右 頂 生 王 等 十 三 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469a23_5",
    "original":"樓炭經一部六卷或五卷或八卷迦羅越六向拜經一卷一名六向拜一名大六向拜經一名威花長者六向拜七佛父母姓字經一名婦人無匹請佛經一名七佛姓字經阿難同學經阿那邠坻化七子經三摩竭經一名須摩提女經一名難國王經一名恕和檀王經寶唱錄云三摩愒經右四經同卷。",
    "folio":14,
    "stemmed":"樓 炭 經 一 部 六 卷 或 五 卷 或 八 卷 迦 羅 越 六 向 拜 經 一 卷 一 名 六 向 拜 一 名 大 六 向 拜 經 一 名 威 花 長 者 六 向 拜 七 佛 父 母 姓 字 經 一 名 婦 人 無 匹 請 佛 經 一 名 七 佛 姓 字 經 阿 難 同 學 經 阿 那 邠 坻 化 七 子 經 三 摩 竭 經 一 名 須 摩 提 女 經 一 名 難 國 王 經 一 名 恕 和 檀 王 經 寶 唱 錄 云 三 摩 愒 經 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469b02_5",
    "original":"力士移山經一名移山經四未曾有法經琉璃王經鴦崛髻經一名指鬘經增一阿含經右五經同卷。",
    "folio":14,
    "stemmed":"力 士 移 山 經 一 名 移 山 經 四 未曾有法 經 琉 璃 王 經 鴦 崛 髻 經 一 名 指 鬘 經 增 一 阿 含 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469b08_5",
    "original":"群牛譬經行七行現報經施食獲五福報經一名福德經一名施色力經國王不梨先尼十夢經一名國王七夢經放牛經右五經同卷。",
    "folio":14,
    "stemmed":"群 牛 譬 經 行 七 行 現 報 經 施 食 獲 五 福 報 經 一 名 福 德 經 一 名 施 色 力 經 國 王 不 梨 先 尼 十 夢 經 一 名 國 王 七 夢 經 放 牛 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469b09_11",
    "original":"右樓炭等十六經十卷同帙。",
    "folio":14,
    "stemmed":"右 樓 炭 等 十 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469b18_5",
    "original":"梵網六十二見經一卷一名梵網經大般涅槃經一部二卷大般泥洹經一部二卷般泥洹經一卷寂志果經一卷長者子六過出家經大愛道般涅槃經須達經一名長者須達經一名三歸五戒慈心厭得經右三經同卷。",
    "folio":14,
    "stemmed":"梵 網 六 十 二 見 經 一 卷 一 名 梵 網 經 大 般 涅 槃 經 一 部 二 卷 大 般 泥 洹 經 一 部 二 卷 般 泥 洹 經 一 卷 寂 志 果 經 一 卷 長 者 子 六 過 出 家 經 大 愛 道 般 涅 槃 經 須 達 經 一 名 長 者 須 達 經 一 名 三 歸 五 戒 慈 心 厭 得 經 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469b19_7",
    "original":"右八經八卷同帙。",
    "folio":14,
    "stemmed":"右 八 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469b28_5",
    "original":"別譯雜阿含經一部二十卷坐禪三昧經一部三卷或二卷玉耶經一名長者詣佛說子婦無敬一名七婦經阿遬達經盂蘭盆經右別本五紙云淨土盂蘭經未知所出四自侵經灌蠟經一名般泥洹後四輩灌蠟經報恩奉盆經右六經同卷。",
    "folio":14,
    "stemmed":"別 譯 雜 阿 含 經 一 部 二 十 卷 坐 禪 三 昧 經 一 部 三 卷 或 二 卷 玉 耶 經 一 名 長 者 詣 佛 說 子 婦 無 敬 一 名 七 婦 經 阿 遬 達 經 盂 蘭 盆 經 右 別 本 五 紙 云 淨 土 盂 蘭 經 未 知 所 出 四 自 侵 經 灌 蠟 經 一 名 般 泥 洹 後 四 輩 灌 蠟 經 報 恩 奉 盆 經 右 六 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469c09_5",
    "original":"阿蘭若習禪法經二卷或無經字罪福報應經一卷一名分別報應經業報差別經一卷摩登女經一名摩鄧女經一名阿難為蠱道女惑經摩登女解形中六事經阿難分別經一名分別經一名阿難問事佛吉凶經五母子經沙彌羅經右五經同卷。",
    "folio":14,
    "stemmed":"阿 蘭 若 習 禪 法 經 二 卷 或 無 經 字 罪 福 報 應 經 一 卷 一 名 分 別 報 應 經 業 報 差 別 經 一 卷 摩 登 女 經 一 名 摩鄧女經 一 名 阿 難 為 蠱 道 女 惑 經 摩 登 女 解 形 中 六 事 經 阿 難 分 別 經 一 名 分 別 經 一 名 阿 難 問 事 佛 吉 凶 經 五 母 子 經 沙 彌 羅 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469c12_12",
    "original":"罪業報應教化地獄經一卷或云地獄報應經阿難問事佛吉凶經一卷僧祐錄云或名阿難問經右坐禪等十七經十一卷同帙。",
    "folio":14,
    "stemmed":"罪 業 報 應 教 化 地 獄 經 一 卷 或 云 地 獄 報 應 經 阿 難 問 事 佛 吉 凶 經 一 卷 僧 祐 錄 云 或 名 阿 難 問 經 右 坐 禪 等 十 七 經 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469c19_7",
    "original":"摩登伽經一部三卷或二卷舍頭諫經一卷一名太子二十八宿經一名虎耳太子化度錄云虎耳意經第二出與摩登伽經同本異出與漢世高出者少異義足經一部二卷修行本起經一部二卷寶唱錄云一名宿行本起經太子本起瑞應經一部二卷初出亦云瑞應本起經亦云中本起經右五經十卷同帙。",
    "folio":14,
    "stemmed":"摩 登 伽 經 一 部 三 卷 或 二 卷 舍 頭 諫 經 一 卷 一 名 太 子 二 十 八 宿 經 一 名 虎 耳 太 子 化 度 錄 云 虎 耳 意 經 第 二 出 與 摩 登 伽 經 同 本 異 出 與 漢 世 高 出 者 少 異 義 足 經 一 部 二 卷 修 行 本 起 經 一 部 二 卷 寶 唱 錄 云 一 名 宿 行 本 起 經 太 子 本 起 瑞 應 經 一 部 二 卷 初 出 亦 云 瑞 應 本 起 經 亦 云 中 本 起 經 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0469c25_5",
    "original":"中本起經一部二卷或云太子中本起經過去現在因果經一部四卷雜藏經與鬼問目連餓鬼報應目連說地獄餓鬼因緣等四本同體異名別譯見寶唱錄鬼問目連經餓鬼報應經一名目連說地獄餓鬼因緣經右三經同卷。",
    "folio":14,
    "stemmed":"中 本 起 經 一 部 二 卷 或 云 太 子 中 本 起 經 過去現在 因 果 經 一 部 四 卷 雜 藏 經 與 鬼 問 目 連 餓 鬼 報 應 目 連 說 地 獄 餓 鬼 因 緣 等 四 本 同 體 異 名 別 譯 見 寶 唱 錄 鬼 問 目 連 經 餓 鬼 報 應 經 一 名 目 連 說 地 獄 餓 鬼 因 緣 經 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470a07_5",
    "original":"興起行經一部二卷一名十緣經奈女耆域經一卷或云柰女經貧窮老公經一名貧老經越難經一名難經第二出寶唱錄云目難長者經七女經一名七女本經長房錄云出阿毘曇龍王兄弟經一名難陀龍王經八師經四十二章經所欲致患經右七經同卷。",
    "folio":14,
    "stemmed":"興 起 行 經 一 部 二 卷 一 名 十 緣 經 奈 女 耆 域 經 一 卷 或 云 柰 女 經 貧 窮 老 公 經 一 名 貧 老 經 越 難 經 一 名 難 經 第 二 出 寶 唱 錄 云 目 難 長 者 經 七 女 經 一 名 七 女 本 經 長 房 錄 云 出 阿 毘 曇 龍 王 兄 弟 經 一 名 難 陀 龍 王 經 八 師 經 四 十 二 章 經 所 欲 致 患 經 右 七 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470a08_13",
    "original":"右中本起等十四經十一卷同帙。",
    "folio":14,
    "stemmed":"右 中 本 起 等 十 四 經 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470a16_5",
    "original":"優婆夷淨行經一部二卷僧護因緣經一卷或無因緣佛入涅槃密迹金剛力士哀戀經一卷佛滅度後棺斂葬送經一名比丘師經一名師比丘經頞多和多耆經迦旃延說法沒盡偈經輪轉五道罪福報應經右四經同卷。",
    "folio":14,
    "stemmed":"優 婆 夷 淨 行 經 一 部 二 卷 僧 護 因 緣 經 一 卷 或 無 因 緣 佛 入 涅 槃 密迹金剛 力 士 哀 戀 經 一 卷 佛 滅 度 後 棺 斂 葬 送 經 一 名 比 丘 師 經 一 名 師 比 丘 經 頞 多 和 多 耆 經 迦 旃 延 說 法 沒 盡 偈 經 輪 轉 五 道 罪 福 報 應 經 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470a19_5",
    "original":"作佛形像經一名優填王作佛形像經一名作像因緣經十二因緣阿含口解經右二經同卷。",
    "folio":14,
    "stemmed":"作 佛 形 像 經 一 名 優 填 王 作 佛 形 像 經 一 名 作 像 因 緣 經 十二因緣 阿 含 口 解 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470a25_5",
    "original":"未曾有經護淨經木槵子經普達王經盧至長者經右五經同卷。",
    "folio":14,
    "stemmed":"未曾有經 護 淨 經 木 槵 子 經 普 達 王 經 盧 至 長 者 經 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b02_5",
    "original":"五王經旃檀越國王經錫杖經無上處經右四經同卷。",
    "folio":14,
    "stemmed":"五 王 經 旃 檀 越 國 王 經 錫 杖 經 無 上 處 經 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b03_11",
    "original":"右淨行等十八經八卷同帙。",
    "folio":14,
    "stemmed":"右 淨 行 等 十 八 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_0",
    "original":"小乘毘尼藏小乘毘尼藏三十五部二百六十卷二",
    "folio":14,
    "stemmed":"小乘毘尼藏小乘毘尼藏三十五部二百六十卷二"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_1",
    "original":"十八帙十誦律一部六十一卷四分律一部四十卷",
    "folio":14,
    "stemmed":"十八帙十誦律一部六十一卷四分律一部四十卷"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_2",
    "original":"或七十卷或六十卷摩訶僧祇律一部四十卷彌沙",
    "folio":14,
    "stemmed":"或七十卷或六十卷摩訶僧祇律一部四十卷彌沙"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_3",
    "original":"塞五分律一部三十四卷善見毘婆沙律一部十八",
    "folio":14,
    "stemmed":"塞五分律一部三十四卷善見毘婆沙律一部十八"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_4",
    "original":"卷鼻柰耶律一部十卷一名戒因緣經大愛道比丘",
    "folio":14,
    "stemmed":"卷鼻柰耶律一部十卷一名戒因緣經大愛道比丘"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_5",
    "original":"尼經一部二卷解脫戒本一卷出迦葉毘律十誦比",
    "folio":14,
    "stemmed":"尼經一部二卷解脫戒本一卷出迦葉毘律十誦比"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_6",
    "original":"丘戒本一卷十誦比丘尼戒本一卷僧祇戒本一卷",
    "folio":14,
    "stemmed":"丘戒本一卷十誦比丘尼戒本一卷僧祇戒本一卷"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_7",
    "original":"僧祇大比丘戒本一卷僧祇比丘尼戒本一卷四分",
    "folio":14,
    "stemmed":"僧祇大比丘戒本一卷僧祇比丘尼戒本一卷四分"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_8",
    "original":"比丘僧戒本一卷四分比丘尼戒本一卷右九經十",
    "folio":14,
    "stemmed":"比丘僧戒本一卷四分比丘尼戒本一卷右九經十"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b20_7_9",
    "original":"卷同帙。",
    "folio":14,
    "stemmed":"卷同帙。"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470b28_7",
    "original":"大比丘三千威儀經一部三卷戒消災經一卷或云戒伏消災彌沙塞比丘戒本一卷或云五分戒本大沙門百一羯磨一卷十誦僧尼要事羯磨一部二卷曇無德羯磨一卷四分羯磨一卷右七經十卷同帙。",
    "folio":14,
    "stemmed":"大 比 丘 三 千 威 儀 經 一 部 三 卷 戒 消 災 經 一 卷 或 云 戒 伏 消 災 彌 沙 塞 比 丘 戒 本 一 卷 或 云 五 分 戒 本 大 沙 門 百 一 羯 磨 一 卷 十 誦 僧 尼 要 事 羯 磨 一 部 二 卷 曇 無 德 羯 磨 一 卷 四 分 羯 磨 一 卷 右 七 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0470c11_9",
    "original":"優婆離問佛經一卷或云優波離律真偽沙門經一卷一名摩訶比丘經迦葉禁戒經一卷一名摩訶比丘經一名真偽沙門經沙彌十戒并威儀一卷沙彌離戒經一卷舍利弗問經一卷律二十二明了論一卷亦直云明了論沙彌威儀經一卷優婆塞五戒相一卷優婆塞五戒威儀經一卷右十經論等十卷同帙。",
    "folio":14,
    "stemmed":"優 婆 離 問 佛 經 一 卷 或 云 優 波 離 律 真 偽 沙 門 經 一 卷 一 名 摩 訶 比 丘 經 迦 葉 禁 戒 經 一 卷 一 名 摩 訶 比 丘 經 一 名 真 偽 沙 門 經 沙彌十戒 并 威 儀 一 卷 沙 彌 離 戒 經 一 卷 舍 利 弗 問 經 一 卷 律 二 十 二 明 了 論 一 卷 亦 直 云 明 了 論 沙 彌 威 儀 經 一 卷 優 婆 塞 五 戒 相 一 卷 優 婆 塞 五 戒 威 儀 經 一 卷 右 十 經 論 等 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_0",
    "original":"毘尼母論一部八卷薩婆多摩得勒伽一部十卷薩",
    "folio":14,
    "stemmed":"毘尼母論一部八卷薩婆多摩得勒伽一部十卷薩"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_1",
    "original":"婆多毘尼毘婆沙一部九卷小乘阿毘達摩藏小乘",
    "folio":14,
    "stemmed":"婆多毘尼毘婆沙一部九卷小乘阿毘達摩藏小乘"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_2",
    "original":"阿毘達摩藏三十六部七百四十四卷七十三帙大",
    "folio":14,
    "stemmed":"阿毘達摩藏三十六部七百四十四卷七十三帙大"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_3",
    "original":"毘婆沙論一部二百卷順正理論一部八十卷阿毘",
    "folio":14,
    "stemmed":"毘婆沙論一部二百卷順正理論一部八十卷阿毘"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_4",
    "original":"曇八揵度毘婆沙一部八十四卷或一百九卷或六",
    "folio":14,
    "stemmed":"曇八揵度毘婆沙一部八十四卷或一百九卷或六"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_5",
    "original":"十卷顯宗論一部四十卷發智論一部二十卷阿毘",
    "folio":14,
    "stemmed":"十卷顯宗論一部四十卷發智論一部二十卷阿毘"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_6",
    "original":"達磨俱舍論一部三十卷俱舍論頌一卷尊婆須蜜",
    "folio":14,
    "stemmed":"達磨俱舍論一部三十卷俱舍論頌一卷尊婆須蜜"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_7",
    "original":"所集論一部十二卷或十卷鞞婆沙阿毘曇論一部",
    "folio":14,
    "stemmed":"所集論一部十二卷或十卷鞞婆沙阿毘曇論一部"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_8",
    "original":"十九卷或十五卷或十四卷或云毘婆沙亦云廣說",
    "folio":14,
    "stemmed":"十九卷或十五卷或十四卷或云毘婆沙亦云廣說"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_9",
    "original":"阿毘曇八揵度一部三十卷或二十卷一名迦旃延",
    "folio":14,
    "stemmed":"阿毘曇八揵度一部三十卷或二十卷一名迦旃延"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_10",
    "original":"阿毘曇八揵度舍利弗阿毘曇一部三十卷或二十",
    "folio":14,
    "stemmed":"阿毘曇八揵度舍利弗阿毘曇一部三十卷或二十"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_11",
    "original":"卷或二十二卷成實論一部二十四卷或二十卷或",
    "folio":14,
    "stemmed":"卷或二十二卷成實論一部二十四卷或二十卷或"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_12",
    "original":"十六卷或十四卷法勝阿毘曇論一部六卷右三論",
    "folio":14,
    "stemmed":"十六卷或十四卷法勝阿毘曇論一部六卷右三論"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a03_9_13",
    "original":"四十一卷四帙。",
    "folio":14,
    "stemmed":"四十一卷四帙。"
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a08_7",
    "original":"雜阿毘曇心一部十一卷分別功德論一部五卷或四卷或三卷三法度論一部三卷或二卷阿毘曇甘露味一部二卷或云甘露味阿毘曇右三論十卷同帙。",
    "folio":14,
    "stemmed":"雜 阿 毘 曇 心 一 部 十 一 卷 分 別 功 德 論 一 部 五 卷 或 四 卷 或 三 卷 三 法 度 論 一 部 三 卷 或 二 卷 阿 毘 曇 甘 露 味 一 部 二 卷 或 云 甘 露 味 阿 毘 曇 右 三 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a17_5",
    "original":"眾事分阿毘曇論一部十二卷解脫道論一部十三卷或十二卷四諦論一部四卷隨相論一部二卷或云求那摩諦隨相論入阿毘達磨論一部二卷異部宗輪論一卷十八部論部異執論一名執部異論右二論同卷。",
    "folio":14,
    "stemmed":"眾 事 分 阿 毘 曇 論 一 部 十 二 卷 解 脫 道 論 一 部 十 三 卷 或 十 二 卷 四 諦 論 一 部 四 卷 隨 相 論 一 部 二 卷 或 云 求 那 摩 諦 隨 相 論 入 阿 毘 達 磨 論 一 部 二 卷 異 部 宗 輪 論 一 卷 十 八 部 論 部 異 執 論 一 名 執 部 異 論 右 二 論 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a18_7",
    "original":"右六論十卷同帙。",
    "folio":14,
    "stemmed":"右 六 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a25_8",
    "original":"立世阿毘曇論一部十卷俱舍釋論一部二十二卷集異門足論一部二十卷法蘊足論一部十二卷識身足論一部十六卷阿毘曇心一部四卷右二論二十卷二帙。",
    "folio":14,
    "stemmed":"立 世 阿 毘 曇 論 一 部 十 卷 俱 舍 釋 論 一 部 二 十 二 卷 集 異 門 足 論 一 部 二 十 卷 法 蘊 足 論 一 部 十 二 卷 識 身 足 論 一 部 十 六 卷 阿 毘 曇 心 一 部 四 卷 右 二 論 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471a28_8",
    "original":"品類足論一部十八卷阿毘達磨五事論一部二卷右二論二十卷二帙。",
    "folio":14,
    "stemmed":"品 類 足 論 一 部 十 八 卷 阿 毘 達 磨 五 事 論 一 部 二 卷 右 二 論 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471b04_7",
    "original":"界身足論一部三卷三彌底論一部三卷辟支佛因緣論一部二卷右三論八卷同帙。",
    "folio":14,
    "stemmed":"界 身 足 論 一 部 三 卷 三 彌 底 論 一 部 三 卷 辟 支 佛 因 緣 論 一 部 二 卷 右 三 論 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471b08_7",
    "original":"賢聖集傳賢聖集傳二十一部四十一卷四帙佛所行讚傳一部五卷馬鳴菩薩造阿育王傳一部五卷或七卷右二傳十卷同帙。",
    "folio":14,
    "stemmed":"賢 聖 集 傳 賢 聖 集 傳 二 十 一 部 四 十 一 卷 四 帙 佛 所 行 讚 傳 一 部 五 卷 馬 鳴 菩 薩 造 阿育王傳 一 部 五 卷 或 七 卷 右 二 傳 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471b13_8",
    "original":"禪祕要經一部四卷亦名禪祕要無經字禪祕要經一部五卷一名禪法要或為二卷禪法要解一部二卷治禪病祕要一卷右四經十二卷同帙。",
    "folio":14,
    "stemmed":"禪 祕 要 經 一 部 四 卷 亦 名 禪 祕 要 無 經 字 禪 祕 要 經 一 部 五 卷 一 名 禪 法 要 或 為 二 卷 禪 法 要 解 一 部 二 卷 治 禪 病 祕 要 一 卷 右 四 經 十 二 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471b20_5",
    "original":"百喻集一部二卷菩薩本緣集一部三卷僧伽斯那撰或四卷龍樹菩薩為禪陀迦王說要偈勸發諸王要偈請賓頭盧法賓頭盧為王說法西域抄集賓頭盧突羅闍為優陀延王說法右四經同卷。",
    "folio":14,
    "stemmed":"百 喻 集 一 部 二 卷 菩 薩 本 緣 集 一 部 三 卷 僧 伽 斯 那 撰 或 四 卷 龍 樹 菩 薩 為 禪 陀 迦 王 說 要 偈 勸 發 諸 王 要 偈 請 賓 頭 盧 法 賓 頭 盧 為 王 說 法 西 域 抄 集 賓 頭 盧 突 羅 闍 為 優 陀 延 王 說 法 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471b25_5",
    "original":"馬鳴菩薩傳龍樹菩薩傳提婆菩薩傳婆藪盤豆傳右四傳同卷。",
    "folio":14,
    "stemmed":"馬 鳴 菩 薩 傳 龍 樹 菩 薩 傳 提 婆 菩 薩 傳 婆 藪 盤 豆 傳 右 四 傳 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471b27_11",
    "original":"四阿含暮抄一部二卷右百喻等十一經九卷同帙。",
    "folio":14,
    "stemmed":"四 阿 含 暮 抄 一 部 二 卷 右 百 喻 等 十 一 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471c04_7",
    "original":"大阿羅漢難陀蜜多法住記一卷法句集一部二卷僧伽羅剎集經一部三卷付法藏經傳一部四卷右四傳十卷同帙。",
    "folio":14,
    "stemmed":"大阿羅漢 難 陀 蜜 多 法 住 記 一 卷 法 句 集 一 部 二 卷 僧 伽 羅 剎 集 經 一 部 三 卷 付 法 藏 經 傳 一 部 四 卷 右 四 傳 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471c11_7",
    "original":"大周刊定眾經目錄卷第十四見定流行人藏目卷下賢聖集傳賢聖集傳二十六部四十四卷四帙佛所行讚傳一部五卷馬鳴菩薩造禪法要解一部二卷勝宗十句義論一卷右三經八卷同帙。",
    "folio":14,
    "stemmed":"大 周 刊 定 眾 經 目 錄 卷 第 十 四 見 定 流 行 人 藏 目 卷 下 賢 聖 集 傳 賢 聖 集 傳 二 十 六 部 四 十 四 卷 四 帙 佛 所 行 讚 傳 一 部 五 卷 馬 鳴 菩 薩 造 禪 法 要 解 一 部 二 卷 勝 宗 十 句 義 論 一 卷 右 三 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471c15_7",
    "original":"禪祕要經四卷亦云禪祕要無經字禪祕要經一部五卷一名禪法要或為三卷治禪病祕要一卷右三經十卷同帙。",
    "folio":14,
    "stemmed":"禪 祕 要 經 四 卷 亦 云 禪 祕 要 無 經 字 禪 祕 要 經 一 部 五 卷 一 名 禪 法 要 或 為 三 卷 治 禪 病 祕 要 一 卷 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471c23_5",
    "original":"百喻集一部二卷菩薩本緣集一部三卷僧伽斯那撰或四卷阿育王傳一部五卷或七卷孛經抄集一卷無明羅剎集一卷分別業報略集經大勇菩薩撰龍樹菩薩為禪陀迦王說要偈亦云勸發諸王要偈右二經同卷。",
    "folio":14,
    "stemmed":"百 喻 集 一 部 二 卷 菩 薩 本 緣 集 一 部 三 卷 僧 伽 斯 那 撰 或 四 卷 阿育王傳 一 部 五 卷 或 七 卷 孛 經 抄 集 一 卷 無 明 羅 剎 集 一 卷 分 別 業 報 略 集 經 大 勇 菩 薩 撰 龍 樹 菩 薩 為 禪 陀 迦 王 說 要 偈 亦 云 勸 發 諸 王 要 偈 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0471c28_5",
    "original":"金七十論一部三卷請賓頭盧經賓頭盧為王說法西域抄集賓頭盧突羅闍為優陀延王說法右三經同卷。",
    "folio":14,
    "stemmed":"金 七 十 論 一 部 三 卷 請 賓 頭 盧 經 賓 頭 盧 為 王 說 法 西 域 抄 集 賓 頭 盧 突 羅 闍 為 優 陀 延 王 說 法 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0472a06_16",
    "original":"馬鳴菩薩傳龍樹菩薩傳提婆菩薩傳婆藪槃豆傳撰集三藏及雜傳西域聖賢所撰出真寂寺錄右五傳同卷自百喻等十四經十卷同帙。",
    "folio":14,
    "stemmed":"馬 鳴 菩 薩 傳 龍 樹 菩 薩 傳 提 婆 菩 薩 傳 婆 藪 槃 豆 傳 撰 集 三 藏 及 雜 傳 西 域 聖 賢 所 撰 出 真 寂 寺 錄 右 五 傳 同 卷 自 百 喻 等 十 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0472a12_9",
    "original":"四阿含暮抄二集大阿羅漢陀蜜多法住記一卷法句集一部二卷僧伽羅剎集經一部三卷付法藏經傳一部四卷右五傳等十二卷同帙。",
    "folio":14,
    "stemmed":"四 阿 含 暮 抄 二 集 大阿羅漢 陀 蜜 多 法 住 記 一 卷 法 句 集 一 部 二 卷 僧 伽 羅 剎 集 經 一 部 三 卷 付 法 藏 經 傳 一 部 四 卷 右 五 傳 等 十 二 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0472a14_12",
    "original":"武周刊定眾經目錄卷第十四見定流行入藏目卷下天策萬歲元年十月二十六日。",
    "folio":14,
    "stemmed":"武 周 刊 定 眾 經 目 錄 卷 第 十 四 見 定 流 行 入 藏 目 卷 下 天 策 萬 歲 元 年 十 月 二 十 六 日  "
  },
  {
    "segmentnr":"ZH_T55_2153_014:0472a15_16",
    "original":"都檢校刊定經目及經真偽佛授記寺大德僧明佺。",
    "folio":14,
    "stemmed":"都 檢 校 刊 定 經 目 及 經 真 偽 佛 授 記 寺 大 德 僧 明 佺  "
  }
]