[
  {
    "segmentnr":"ZH_T03_0160_005:0344c03_0",
    "original":"菩薩本生鬘論卷第五",
    "folio":5,
    "stemmed":"菩薩本生鬘論 卷 第 五 "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c05_0",
    "original":"聖勇菩薩等造",
    "folio":5,
    "stemmed":"聖 勇 菩 薩 等 造 "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c06_0",
    "original":"宋朝散大夫試鴻臚少卿同譯經",
    "folio":5,
    "stemmed":"宋 朝 散 大 夫 試 鴻 臚 少 卿 同 譯 經 "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c08_17",
    "original":"梵才大師紹德慧詢等奉　詔譯如彼縛力性用廣大，勝義力用盡漏邊際；",
    "folio":5,
    "stemmed":"梵 才 大 師 紹 德 慧 詢 等 奉  詔 譯 如 彼 縛 力 性 用 廣 大  勝 義 力 用 盡 漏 邊 際  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c10_15",
    "original":"善根發生遠離彼倒，如理寂靜無有損減，實因義利相狀鮮潔，熾盛崇修增上供養；",
    "folio":5,
    "stemmed":"善 根 發 生 遠 離 彼 倒  如 理 寂 靜 無 有 損 減  實 因 義 利 相 狀 鮮 潔  熾 盛 崇 修 增 上 供 養  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c11_18",
    "original":"如是聚落處處增修彼彼變易，勝義行邊和合無諍；",
    "folio":5,
    "stemmed":"如 是 聚 落 處 處 增 修 彼 彼 變 易  勝 義 行 邊 和 合 無 諍  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c13_7",
    "original":"施無顛倒覺悟無諍，如是處中遠離二邊，善哉自性和合如是。",
    "folio":5,
    "stemmed":"施 無 顛 倒 覺 悟 無 諍  如 是 處 中 遠離二邊  善 哉 自 性 和 合 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c15_5",
    "original":"彼布施邊諸天愛樂，長夜精進圓滿勝義，有情智慧因世尊生，如是色相增上圓滿。",
    "folio":5,
    "stemmed":"彼 布 施 邊 諸 天 愛 樂  長 夜 精 進 圓 滿 勝 義  有 情 智 慧 因 世 尊 生  如 是 色 相 增 上 圓 滿  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c16_4",
    "original":"運無諍施廣大清淨，如來色相真實最上。",
    "folio":5,
    "stemmed":"運 無 諍 施 廣 大 清 淨  如 來 色 相 真 實 最 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c17_3",
    "original":"菩薩施行莊嚴尊者護國本生義邊十一。",
    "folio":5,
    "stemmed":"菩 薩 施 行 莊 嚴 尊 者 護 國 本 生 義 邊 十 一  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c19_7",
    "original":"實丈夫相和合無變，所謂隨順聽聞菩薩之行，發起隨順自所得法寂靜無變，廣大梵行圓滿修作。",
    "folio":5,
    "stemmed":"實 丈 夫 相 和 合 無 變  所 謂 隨 順 聽 聞 菩 薩 之 行  發 起 隨 順 自 所 得 法 寂 靜 無 變  廣 大 梵 行 圓 滿 修 作  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c21_5",
    "original":"彼處復修無生善業，聽聞甚深增上妙行，了知教誨修崇之事，聽聞成就根本自性。",
    "folio":5,
    "stemmed":"彼 處 復 修 無 生 善 業  聽 聞 甚 深 增 上 妙 行  了 知 教 誨 修 崇 之 事  聽 聞 成 就 根 本 自 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c23_7",
    "original":"住於過去增上寂靜，調伏有情擔負重任，德行真實發語誠諦，使令增上瞋恚有情其心不生。",
    "folio":5,
    "stemmed":"住 於 過 去 增 上 寂 靜  調 伏 有 情 擔 負 重 任  德 行 真 實 發 語 誠 諦  使 令 增 上 瞋 恚 有 情 其 心 不 生  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c25_1",
    "original":"又有是處，無勝義法作瞋恚生，如是有學戒德之人，遷變苦受無有止息。",
    "folio":5,
    "stemmed":"又 有 是 處  無 勝 義 法 作 瞋 恚 生  如 是 有 學 戒 德 之 人  遷 變 苦 受 無 有 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0344c27_6",
    "original":"了知輪回自性邊際，布施恭奉無欲希果，寂靜安樂圓滿依止，名相自在止息遷變，智慧為上。",
    "folio":5,
    "stemmed":"了 知 輪 回 自 性 邊 際  布 施 恭 奉 無 欲 希 果  寂 靜 安 樂 圓 滿 依 止  名 相 自 在 止 息 遷 變  智 慧 為 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a01_1",
    "original":"是處有學出離煩惱，如是法師真實出生自在之因，無顛倒義誠實語言，無相之意圓滿息惡，無有邊際顛倒法盡。",
    "folio":5,
    "stemmed":"是 處 有 學 出 離 煩 惱  如 是 法 師 真 實 出 生 自 在 之 因  無 顛 倒 義 誠 實 語 言  無 相 之 意 圓 滿 息 惡  無有邊際 顛 倒 法 盡  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a02_2",
    "original":"是時彼煩惱障寂然靜止，遠離言說真實語言。",
    "folio":5,
    "stemmed":"是 時 彼 煩 惱 障 寂 然 靜 止  遠 離 言 說 真 實 語 言  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a02_11",
    "original":"云何遠離童女苦邊？",
    "folio":5,
    "stemmed":"云 何 遠 離 童 女 苦 邊  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a03_1",
    "original":"染不傾動有學遠離。",
    "folio":5,
    "stemmed":"染 不 傾 動 有 學 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a03_6",
    "original":"云何染本？",
    "folio":5,
    "stemmed":"云 何 染 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a06_10",
    "original":"貪欲勢力盛不可止，增上遷變求染障盡勝義無倒，室女苦受繫縛如是，行寂靜因了知無諍，最上布施了知無縛，寂然修作離倒言說。",
    "folio":5,
    "stemmed":"貪 欲 勢 力 盛 不 可 止  增 上 遷 變 求 染 障 盡 勝 義 無 倒  室 女 苦 受 繫 縛 如 是  行 寂 靜 因 了 知 無 諍  最 上 布 施 了 知 無 縛  寂 然 修 作 離 倒 言 說  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a11_17",
    "original":"梵天之眾增上議論，圓滿見性相應智慧無處不了，有學遠離得戒和尚，力能損壞彼顛倒因，亦能造論，發生教授、阿闍梨、證戒師等軌範，圓滿實因乃至如彼，無倒言論彼諍增上，善淨止息能斷染縛，如是空性方便了知出離纏縛性淨。",
    "folio":5,
    "stemmed":"梵 天 之 眾 增 上 議 論  圓 滿 見 性 相 應 智 慧 無 處 不 了  有 學 遠 離 得 戒 和 尚  力 能 損 壞 彼 顛 倒 因  亦 能 造 論  發 生 教 授  阿 闍 梨  證 戒 師 等 軌 範  圓 滿 實 因 乃 至 如 彼  無 倒 言 論 彼 諍 增 上  善 淨 止 息 能 斷 染 縛  如 是 空 性 方 便 了 知 出 離 纏 縛 性 淨  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a12_5",
    "original":"云何了達業用？",
    "folio":5,
    "stemmed":"云 何 了 達 業 用  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a15_3",
    "original":"智慧了知無遷變法，名出世間，一切塔廟梵天福因了知如是，此真實因增上界性，獲天之報無瞋相應，自處清淨希求如是。",
    "folio":5,
    "stemmed":"智 慧 了 知 無 遷 變 法  名 出 世 間  一 切 塔 廟 梵 天 福 因 了 知 如 是  此 真 實 因 增 上 界 性  獲 天 之 報 無 瞋 相 應  自 處 清 淨 希 求 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a17_10",
    "original":"此言聽受廕覆如葢，求修習行依仗師友，教誨如是依賢善人，無卒暴因修勝義行，誠實如是了知難得。",
    "folio":5,
    "stemmed":"此 言 聽 受 廕 覆 如 葢  求 修 習 行 依 仗 師 友  教 誨 如 是 依 賢 善 人  無 卒 暴 因 修 勝 義 行  誠 實 如 是 了 知 難 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a19_5",
    "original":"菩薩靜住是處具足，菩薩麁重無顛倒行無縛染意，離獨覺行出暗純慢。",
    "folio":5,
    "stemmed":"菩 薩 靜 住 是 處 具 足  菩 薩 麁 重 無 顛 倒 行 無 縛 染 意  離 獨 覺 行 出 暗 純 慢  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a20_2",
    "original":"云何如空相縛廣大如雲，凡夫難出？",
    "folio":5,
    "stemmed":"云 何 如 空 相 縛 廣 大 如 雲  凡 夫 難 出  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a21_11",
    "original":"甚深之法殊勝難得，發生想念思惟不及，菩薩誠言示教方入。",
    "folio":5,
    "stemmed":"甚 深 之 法 殊 勝 難 得  發 生 想 念 思 惟 不 及  菩 薩 誠 言 示 教 方 入  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a24_11",
    "original":"有大梵眾我生其中，遠離人趣彼無災禍，有此誠因施設相貌，無求顛倒行十善行，無憂苦縛處無有染，自體鮮潔獲清淨報。",
    "folio":5,
    "stemmed":"有 大 梵 眾 我 生 其 中  遠 離 人 趣 彼 無 災 禍  有 此 誠 因 施 設 相 貌  無 求 顛 倒 行 十 善 行  無 憂 苦 縛 處 無 有 染  自 體 鮮 潔 獲 清 淨 報  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a26_4",
    "original":"是處菩薩語言教授戒清涼義，靜住無倒豁虛行相，承師示論空寂之相。",
    "folio":5,
    "stemmed":"是 處 菩 薩 語 言 教 授 戒 清 涼 義  靜 住 無 倒 豁 虛 行 相  承 師 示 論 空 寂 之 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a26_17",
    "original":"云何有情獲得師授十善業因？",
    "folio":5,
    "stemmed":"云 何 有 情 獲 得 師 授 十 善 業 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a27_10",
    "original":"遠離有、空、斷、常四邊。",
    "folio":5,
    "stemmed":"遠 離 有  空  斷  常 四 邊  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345a27_17",
    "original":"云何無因遠離？",
    "folio":5,
    "stemmed":"云 何 無 因 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b02_10",
    "original":"有世間因名顛倒業，有情無知不了倒本，造作我慢眼無窺視，顛倒瀑流增長流轉，變動增修發生我見，無勝義意空修我倒，煩惱諍訟暗鈍修作，善見彼染自靜如是。",
    "folio":5,
    "stemmed":"有 世 間 因 名 顛 倒 業  有 情 無 知 不 了 倒 本  造 作 我 慢 眼 無 窺 視  顛 倒 瀑 流 增 長 流 轉  變 動 增 修 發 生 我 見  無 勝 義 意 空 修 我 倒  煩 惱 諍 訟 暗 鈍 修 作  善 見 彼 染 自 靜 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b04_10",
    "original":"自身清淨種族無慢，薩埵無變貪受增長，無修作慧罪業自處，布施不修無因如是。",
    "folio":5,
    "stemmed":"自 身 清 淨 種 族 無 慢  薩 埵 無 變 貪 受 增 長  無 修 作 慧 罪 業 自 處  布 施 不 修 無 因 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b08_19",
    "original":"了菩薩行善淨之意，為軌範師發言教授，無求修意我慢性增，無如是義無別德行，無求根本言諭不可，自為增上遷變在我，修顛倒想瞋恚無止，圓滿無實了知彼幻，發生善根遠離邪法。",
    "folio":5,
    "stemmed":"了 菩 薩 行 善 淨 之 意  為 軌 範 師 發 言 教 授  無 求 修 意 我 慢 性 增  無 如 是 義 無 別 德 行  無 求 根 本 言 諭 不 可  自 為 增 上 遷 變 在 我  修 顛 倒 想 瞋 恚 無 止  圓 滿 無 實 了 知 彼 幻  發 生 善 根 遠 離 邪 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b09_15",
    "original":"是處有軌範師，盡彼顛倒了解言說。",
    "folio":5,
    "stemmed":"是 處 有 軌 範 師  盡 彼 顛 倒 了 解 言 說  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b09_18",
    "original":"善哉！",
    "folio":5,
    "stemmed":"善 哉  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b10_2",
    "original":"善男子！",
    "folio":5,
    "stemmed":"善 男 子  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b11_1",
    "original":"大婆羅門增上色相，希求寂靜圓滿之行。",
    "folio":5,
    "stemmed":"大 婆 羅 門 增 上 色 相  希 求 寂 靜 圓 滿 之 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b11_10",
    "original":"云何修作善靜法道？",
    "folio":5,
    "stemmed":"云 何 修 作 善 靜 法 道  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b12_8",
    "original":"無相可修聽聞了知，清淨義邊圓滿進修。",
    "folio":5,
    "stemmed":"無 相 可 修 聽 聞 了 知  清 淨 義 邊 圓 滿 進 修  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b12_12",
    "original":"善男子！",
    "folio":5,
    "stemmed":"善 男 子  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b13_16",
    "original":"自無煩惱，如是寂靜殊勝義利，安樂聽聞止息可修。",
    "folio":5,
    "stemmed":"自 無 煩 惱  如 是 寂 靜 殊 勝 義 利  安 樂 聽 聞 止 息 可 修  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b16_10",
    "original":"彼天自在實大丈夫和合相貌，無別力用寂然所獲，如是因相聖力圓滿，遠離小乘聲聞因行，世間相貌語言增上。",
    "folio":5,
    "stemmed":"彼 天 自 在 實 大 丈 夫 和 合 相 貌  無 別 力 用 寂 然 所 獲  如 是 因 相 聖 力 圓 滿  遠 離 小 乘 聲 聞 因 行  世 間 相 貌 語 言 增 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b17_12",
    "original":"菩薩布施莊嚴尊者護國往梵天生本生義邊十二。",
    "folio":5,
    "stemmed":"菩 薩 布 施 莊 嚴 尊 者 護 國 往 梵 天 生 本 生 義 邊 十 二  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b20_1",
    "original":"彼若纏縛煩惱真實，修出世道自在有力，所謂隨順聽聞真實勝義，智慧了知世間義利，遠離根本我慢。",
    "folio":5,
    "stemmed":"彼 若 纏 縛 煩 惱 真 實  修 出 世 道 自 在 有 力  所 謂 隨 順 聽 聞 真 實 勝 義  智 慧 了 知 世 間 義 利  遠 離 根 本 我 慢  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b21_15",
    "original":"菩薩施無難法救災禍眾，由能了知王之法律煩惱流轉，修祕密行我慢止息。",
    "folio":5,
    "stemmed":"菩 薩 施 無 難 法 救 災 禍 眾  由 能 了 知 王 之 法 律 煩 惱 流 轉  修 祕 密 行 我 慢 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b24_14",
    "original":"世間慈父，是大丈夫恩育其子，自性齊等了知遷變，隨順教乘功德之法無流轉道，莊嚴了解世間因行，教法所詮真實一身。",
    "folio":5,
    "stemmed":"世 間 慈 父  是 大 丈 夫 恩 育 其 子  自 性 齊 等 了 知 遷 變  隨 順 教 乘 功 德 之 法 無 流 轉 道  莊 嚴 了 解 世 間 因 行  教 法 所 詮 真 實 一 身  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b26_4",
    "original":"是破壞法喻遷變行，是處無智不了飢渴，難解因果制度寂靜。",
    "folio":5,
    "stemmed":"是 破 壞 法 喻 遷 變 行  是 處 無 智 不 了 飢 渴  難 解 因 果 制 度 寂 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345b28_11",
    "original":"如是修習，色相無縛無顛倒性，無十不善，崇三寶行無貪愛處，智慧了知過去實事，最上德行無不見了。",
    "folio":5,
    "stemmed":"如 是 修 習  色 相 無 縛 無 顛 倒 性  無 十 不 善  崇 三 寶 行 無 貪 愛 處  智 慧 了 知 過 去 實 事  最 上 德 行 無 不 見 了  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c02_14",
    "original":"寂善修作彼修施行，如是名眼，是處遠離增上無智，真實三寶彼不能知，如是處所誠實暗昧，不知染因根本如此，是處梵世了解三相。",
    "folio":5,
    "stemmed":"寂 善 修 作 彼 修 施 行  如 是 名 眼  是 處 遠 離 增 上 無 智  真 實 三 寶 彼 不 能 知  如 是 處 所 誠 實 暗 昧  不 知 染 因 根 本 如 此  是 處 梵 世 了 解 三 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c03_1",
    "original":"云何無善？",
    "folio":5,
    "stemmed":"云 何 無 善  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c04_1",
    "original":"煩惱現行不能止息，是處遠離彼顛倒行。",
    "folio":5,
    "stemmed":"煩 惱 現 行 不 能 止 息  是 處 遠 離 彼 顛 倒 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c08_7",
    "original":"我自施設梵眾語言，自修賢善梵行圓滿，彼清淨處靜住聽聞，梵天王眾圓滿修作，是處彼有梵眾修布施行，處處愛樂自性清淨，求報身行善淨無動，寂靜圓滿最上最勝增長上上。",
    "folio":5,
    "stemmed":"我 自 施 設 梵 眾 語 言  自 修 賢 善 梵 行 圓 滿  彼 清 淨 處 靜 住 聽 聞  梵 天 王 眾 圓 滿 修 作  是 處 彼 有 梵 眾 修 布 施 行  處 處 愛 樂 自 性 清 淨  求 報 身 行 善 淨 無 動  寂 靜 圓 滿 最 上 最 勝 增 長 上 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c09_6",
    "original":"如來性義無怨親想，有力自在修靜住行。",
    "folio":5,
    "stemmed":"如 來 性 義 無 怨 親 想  有 力 自 在 修 靜 住 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c11_10",
    "original":"梵眾圓滿目視如此，至求可獲廣大色相，慧解修作無因染意，施設相狀欲染皆盡，如阿羅漢。",
    "folio":5,
    "stemmed":"梵 眾 圓 滿 目 視 如 此  至 求 可 獲 廣 大 色 相  慧 解 修 作 無 因 染 意  施 設 相 狀 欲 染 皆 盡  如 阿 羅 漢  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c12_1",
    "original":"云何有情離倒災禍？",
    "folio":5,
    "stemmed":"云 何 有 情 離 倒 災 禍  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c16_15",
    "original":"彼意寂靜無因色相，發起施行依法義利，流轉不生聽聞聖教，意樂勝因國王依止，安樂了解別別自性，此因十善依止慈母，和合成就體性增上，住無渴乏意無施惠無力發生，依仗慈母獲得安樂。",
    "folio":5,
    "stemmed":"彼 意 寂 靜 無 因 色 相  發 起 施 行 依 法 義 利  流 轉 不 生 聽 聞 聖 教  意 樂 勝 因 國 王 依 止  安 樂 了 解 別 別 自 性  此 因 十 善 依 止 慈 母  和 合 成 就 體 性 增 上  住 無 渴 乏 意 無 施 惠 無 力 發 生  依 仗 慈 母 獲 得 安 樂  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c19_5",
    "original":"王有調伏廣大知見，四方止息，如母愛樂諍訟皆止，和合發生彼吉祥事，暗縛我慢顛倒不生如阿羅漢。",
    "folio":5,
    "stemmed":"王 有 調 伏 廣 大 知 見  四 方 止 息  如 母 愛 樂 諍 訟 皆 止  和 合 發 生 彼 吉 祥 事  暗 縛 我 慢 顛 倒 不 生 如 阿 羅 漢  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c20_12",
    "original":"種族增上無貪、瞋、癡三種本惑，月色明白無雲遮閉寂靜可愛。",
    "folio":5,
    "stemmed":"種 族 增 上 無 貪  瞋  癡 三 種 本 惑  月 色 明 白 無 雲 遮 閉 寂 靜 可 愛  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c21_3",
    "original":"如此聽聞義利真實。",
    "folio":5,
    "stemmed":"如 此 聽 聞 義 利 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c23_15",
    "original":"王之相狀姿容可愛上妙色相，彼無義利得識不生，舍宅女人儀容無對，淨勝無染希欲遠離，是處行施心地真實。",
    "folio":5,
    "stemmed":"王 之 相 狀 姿 容 可 愛 上 妙 色 相  彼 無 義 利 得 識 不 生  舍 宅 女 人 儀 容 無 對  淨 勝 無 染 希 欲 遠 離  是 處 行 施 心 地 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0345c29_10",
    "original":"摩竭陀王自來此舍，勢力最勝清淨無染，離暗慢怖能壞貪欲，獲如來藏祕密言說平等之心，了三世事流轉邊際，依止如地華色鮮潔香氣圓滿，隨順色相嚴峻制度，所謂大乘大般涅槃，種種圓滿福德具足，聞持經典熾然了解，是處制度無顛倒想。",
    "folio":5,
    "stemmed":"摩 竭 陀 王 自 來 此 舍  勢 力 最 勝 清 淨 無 染  離 暗 慢 怖 能 壞 貪 欲  獲 如 來 藏 祕 密 言 說 平 等 之 心  了 三 世 事 流 轉 邊 際  依 止 如 地 華 色 鮮 潔 香 氣 圓 滿  隨 順 色 相 嚴 峻 制 度  所 謂 大 乘 大 般 涅 槃  種 種 圓 滿 福 德 具 足  聞 持 經 典 熾 然 了 解  是 處 制 度 無 顛 倒 想  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a01_10",
    "original":"云何無因無別智慧，發生義利十善之法？",
    "folio":5,
    "stemmed":"云 何 無 因 無 別 智 慧  發 生 義 利 十 善 之 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a01_15",
    "original":"云何因相？",
    "folio":5,
    "stemmed":"云 何 因 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a05_4",
    "original":"真實寂靜無慢色相，淨妙福德善淨和合，雜穢止息具足力用，清淨十善修四念住，是處無智顛倒熾盛，無十善業住飢渴邊，種種楚毒是處和合。",
    "folio":5,
    "stemmed":"真 實 寂 靜 無 慢 色 相  淨 妙 福 德 善 淨 和 合  雜 穢 止 息 具 足 力 用  清 淨 十 善 修 四 念 住  是 處 無 智 顛 倒 熾 盛  無 十 善 業 住 飢 渴 邊  種 種 楚 毒 是 處 和 合  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a06_12",
    "original":"國王離欲淨妙行施，自在修行，隨順煩惱貪愛繫縛暗鈍之法；",
    "folio":5,
    "stemmed":"國 王 離 欲 淨 妙 行 施  自 在 修 行  隨 順 煩 惱 貪 愛 繫 縛 暗 鈍 之 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a09_5",
    "original":"比丘根本最上應器殊勝所用，根本我見處三際邊，障報身行造不善業，災禍根本無聖賢行，天女自在遠離人趣。",
    "folio":5,
    "stemmed":"比 丘 根 本 最 上 應 器 殊 勝 所 用  根 本 我 見 處 三 際 邊  障 報 身 行 造 不 善 業  災 禍 根 本 無 聖 賢 行  天 女 自 在 遠 離 人 趣  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a10_5",
    "original":"此無修習真實之行，無修十善是名無智。",
    "folio":5,
    "stemmed":"此 無 修 習 真 實 之 行  無 修 十 善 是 名 無 智  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a13_2",
    "original":"誠實處所演說正法，令心歡喜智慧轉生，意識淨妙隨順世間，如是誠實意識自在，自性發生無盡之義，成就無倒祕密之行。",
    "folio":5,
    "stemmed":"誠 實 處 所 演 說 正 法  令 心 歡 喜 智 慧 轉 生  意 識 淨 妙 隨順世間  如 是 誠 實 意 識 自 在  自 性 發 生 無 盡 之 義  成 就 無 倒 祕 密 之 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a14_10",
    "original":"彼善妙法具足聞持，根本言說天人上妙，修彼岸行聖所修作。",
    "folio":5,
    "stemmed":"彼 善 妙 法 具 足 聞 持  根 本 言 說 天 人 上 妙  修 彼 岸 行 聖 所 修 作  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a17_15",
    "original":"荷負重任如是進修，長遠因行遠離驚畏，說微妙法聽聞修作，根本勝行實因行施，淨妙增修長遠無替，披奉言說不起癡迷，盡煩惱障名聖人行。",
    "folio":5,
    "stemmed":"荷 負 重 任 如 是 進 修  長 遠 因 行 遠 離 驚 畏  說微妙法 聽 聞 修 作  根 本 勝 行 實 因 行 施  淨 妙 增 修 長 遠 無 替  披 奉 言 說 不 起 癡 迷  盡 煩 惱 障 名 聖 人 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a20_3",
    "original":"上妙最勝布施行邊，清淨之因無染造作，彼根本事心無希欲，影像無實如心所現，勝義誠實名清淨行。",
    "folio":5,
    "stemmed":"上 妙 最 勝 布 施 行 邊  清 淨 之 因 無 染 造 作  彼 根 本 事 心 無 希 欲  影 像 無 實 如 心 所 現  勝 義 誠 實 名 清 淨 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a22_10",
    "original":"瀑流長遠怖畏難修，相貌顛倒處所寒澁，鈍弱愚昧自無增修，崇靜住邊持戒律行，止瞋恚聲心本無相。",
    "folio":5,
    "stemmed":"瀑 流 長 遠 怖 畏 難 修  相 貌 顛 倒 處 所 寒 澁  鈍 弱 愚 昧 自 無 增 修  崇 靜 住 邊 持 戒 律 行  止 瞋 恚 聲 心 本 無 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346a26_1",
    "original":"王者自在真實施為治正之法，五蘊力用根本修作，彼之相貌性界善惡，如如根本煩惱纏縛，處處依止飢渴之心，諍訟盡止無力生起，是處支分彼無修行。",
    "folio":5,
    "stemmed":"王 者 自 在 真 實 施 為 治 正 之 法  五 蘊 力 用 根 本 修 作  彼 之 相 貌 性 界 善 惡  如 如 根本煩惱 纏 縛  處 處 依 止 飢 渴 之 心  諍 訟 盡 止 無 力 生 起  是 處 支 分 彼 無 修 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b01_19",
    "original":"最上之法怖畏難行，障礙煩惱彼無邊際，有清淨行斷貪欲根，難以發生顛倒相貌，力用難遏無智可伏，有清淨施無希欲心，運用廣大諸天所重，具足自在染倒不生，性自仁賢發生有情，如是清淨義利誠實。",
    "folio":5,
    "stemmed":"最 上 之 法 怖 畏 難 行  障 礙 煩 惱 彼 無 邊 際  有 清 淨 行 斷 貪 欲 根  難 以 發 生 顛 倒 相 貌  力 用 難 遏 無 智 可 伏  有 清 淨 施 無 希 欲 心  運 用 廣 大 諸 天 所 重  具 足 自 在 染 倒 不 生  性自仁賢 發 生 有 情  如 是 清 淨 義 利 誠 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b02_12",
    "original":"云何彼心意樂如天和合相貌？",
    "folio":5,
    "stemmed":"云 何 彼 心 意 樂 如 天 和 合 相 貌  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b05_3",
    "original":"彼增上義求出離因獲無學果，是處有王國界廣大，自有調伏治國之法，人民仰望想念無已，語言自在誠實。",
    "folio":5,
    "stemmed":"彼 增 上 義 求 出 離 因 獲 無 學 果  是 處 有 王 國 界 廣 大  自 有 調 伏 治 國 之 法  人 民 仰 望 想 念 無 已  語 言 自 在 誠 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b05_18",
    "original":"云何明解了知無染惡義相應之意？",
    "folio":5,
    "stemmed":"云 何 明 解 了 知 無 染 惡 義 相 應 之 意  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b09_14",
    "original":"熾然修作障盡無縛，有煩惱因成世間事染惡之業，彼運載行依智慧生，因果非無增上言說，慈母自天出言可法，布施實因依法而行，和合自性無別諍因依如是作。",
    "folio":5,
    "stemmed":"熾 然 修 作 障 盡 無 縛  有 煩 惱 因 成 世 間 事 染 惡 之 業  彼 運 載 行 依 智 慧 生  因 果 非 無 增 上 言 說  慈 母 自 天 出 言 可 法  布 施 實 因 依 法 而 行  和 合 自 性 無 別 諍 因 依 如 是 作  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b10_8",
    "original":"云何實事無倒修行天無損減？",
    "folio":5,
    "stemmed":"云 何 實 事 無 倒 修 行 天 無 損 減  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b16_16",
    "original":"淨妙行施諍因止息，了知意趣如阿羅漢，隨順因行自在之處，教授義利眾聖可依，如雲覆廕離貪欲行，諸天共修愚癡可畏，聖言如是靜慮無倒，勝因真實依止如地，如修施行無思其報，在處施為義利無盡，施設病難聖人亦有，慈母教示所在濟益，求暗鈍邊造作止息，如是無倒。",
    "folio":5,
    "stemmed":"淨 妙 行 施 諍 因 止 息  了 知 意 趣 如 阿 羅 漢  隨 順 因 行 自 在 之 處  教 授 義 利 眾 聖 可 依  如 雲 覆 廕 離 貪 欲 行  諸 天 共 修 愚 癡 可 畏  聖 言 如 是 靜 慮 無 倒  勝 因 真 實 依 止 如 地  如 修 施 行 無 思 其 報  在 處 施 為 義 利 無 盡  施 設 病 難 聖 人 亦 有  慈 母 教 示 所 在 濟 益  求 暗 鈍 邊 造 作 止 息  如 是 無 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b17_3",
    "original":"云何意無倒因？",
    "folio":5,
    "stemmed":"云 何 意 無 倒 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b18_7",
    "original":"無見罪相愚昧皆止，無邊寂靜具足眼目，相應自在。",
    "folio":5,
    "stemmed":"無 見 罪 相 愚 昧 皆 止  無 邊 寂 靜 具 足 眼 目  相 應 自 在  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b18_12",
    "original":"云何誠實？",
    "folio":5,
    "stemmed":"云 何 誠 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b21_1",
    "original":"愛樂聽聞殊勝難得，解脫圓滿如雲普覆，最上言說有情癡暗，猶如愛子，破壞之法無能運載，愛樂遷變。",
    "folio":5,
    "stemmed":"愛 樂 聽 聞 殊 勝 難 得  解 脫 圓 滿 如 雲 普 覆  最 上 言 說 有 情 癡 暗  猶 如 愛 子  破 壞 之 法 無 能 運 載  愛 樂 遷 變  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b21_6",
    "original":"云何遠離？",
    "folio":5,
    "stemmed":"云 何 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b27_3",
    "original":"貪著欲染如是為毒，四眾遠離愛樂施因，相貌難施了知無諍，諍訟之眾諸天遠離，王之言說如雲普覆，利劍不施有力止寂，無性縛法相盡止息，無因所致彼岸之事，運動之眾煩惱我見，修行之因影像難得，了知義利一切無實，彼修施人如是無諍王之言論。",
    "folio":5,
    "stemmed":"貪 著 欲 染 如 是 為 毒  四 眾 遠 離 愛 樂 施 因  相 貌 難 施 了 知 無 諍  諍 訟 之 眾 諸 天 遠 離  王 之 言 說 如 雲 普 覆  利 劍 不 施 有 力 止 寂  無 性 縛 法 相 盡 止 息  無 因 所 致 彼 岸 之 事  運 動 之 眾 煩 惱 我 見  修 行 之 因 影 像 難 得  了 知 義 利 一 切 無 實  彼 修 施 人 如 是 無 諍 王 之 言 論  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346b27_8",
    "original":"云何無我？",
    "folio":5,
    "stemmed":"云 何 無 我  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c01_4",
    "original":"是處暗慢，了知無實依染慧生布施相貌，若有我見無淨妙性，最上彼岸語言之法，運用趣求障染止息，了知諸天安樂淨妙。",
    "folio":5,
    "stemmed":"是 處 暗 慢  了 知 無 實 依 染 慧 生 布 施 相 貌  若 有 我 見 無 淨 妙 性  最 上 彼 岸 語 言 之 法  運 用 趣 求 障 染 止 息  了 知 諸 天 安 樂 淨 妙  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c05_8",
    "original":"邪見有情真實纏縛前路飢渴，體性離倒力用修因，世間難得廣大福德，布施自在求無上果，王之教授貪欲止息，求布施因勝利無盡，無我修因遷變義利無煩惱行，如是有情諍訟皆止。",
    "folio":5,
    "stemmed":"邪 見 有 情 真 實 纏 縛 前 路 飢 渴  體 性 離 倒 力 用 修 因  世 間 難 得 廣 大 福 德  布 施 自 在 求 無 上 果  王 之 教 授 貪 欲 止 息  求 布 施 因 勝 利 無 盡  無 我 修 因 遷 變 義 利 無 煩 惱 行  如 是 有 情 諍 訟 皆 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c08_10",
    "original":"世間造作因煩惱縛，有情世間依法修行，果報無盡了知寂靜，發生善根力用無倒，有情無怖離暗鈍法，生義利行遠煩惱障，住靜妙因。",
    "folio":5,
    "stemmed":"世 間 造 作 因 煩 惱 縛  有 情 世 間 依 法 修 行  果 報 無 盡 了 知 寂 靜  發 生 善 根 力 用 無 倒  有 情 無 怖 離 暗 鈍 法  生 義 利 行 遠 煩 惱 障  住 靜 妙 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c08_15",
    "original":"云何遠離？",
    "folio":5,
    "stemmed":"云 何 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c10_8",
    "original":"不造苦因無實暗昧，成就安樂，發生隨順勝義之因，安住慈悲利行之義。",
    "folio":5,
    "stemmed":"不 造 苦 因 無 實 暗 昧  成 就 安 樂  發 生 隨 順 勝 義 之 因  安 住 慈 悲 利 行 之 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c14_11",
    "original":"此聖言說，如是設食，自在義利，成辦之法，遷變修作力用誠實，諍因遠離了知無倒，在處布施如慈母行，養育真實有情之義，如王教示，是處行施無煩惱障，有情獲得運載之心。",
    "folio":5,
    "stemmed":"此 聖 言 說  如 是 設 食  自 在 義 利  成 辦 之 法  遷 變 修 作 力 用 誠 實  諍 因 遠 離 了 知 無 倒  在 處 布 施 如 慈 母 行  養 育 真 實 有 情 之 義  如 王 教 示  是 處 行 施 無 煩 惱 障  有 情 獲 得 運 載 之 心  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c18_7",
    "original":"了知眾等安樂之行，修施之法如是真實，最上勝義了解無說，發起聖賢息染自性，生起施心廣大修作，根本三縛明慧止息，養育生靈殊勝義利，彼無諍因慈母教誨。",
    "folio":5,
    "stemmed":"了 知 眾 等 安 樂 之 行  修 施 之 法 如 是 真 實  最 上 勝 義 了 解 無 說  發 起 聖 賢 息 染 自 性  生 起 施 心 廣 大 修 作  根 本 三 縛 明 慧 止 息  養 育 生 靈 殊 勝 義 利  彼 無 諍 因 慈 母 教 誨  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c18_12",
    "original":"云何無性？",
    "folio":5,
    "stemmed":"云 何 無 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_0",
    "original":"聖賢共仰，具足四果，世間真實了知段食，思",
    "folio":5,
    "stemmed":"聖賢共仰，具足四果，世間真實了知段食，思"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_1",
    "original":"惟長養舌相清淨，能得上味因布施力，盡彼顛",
    "folio":5,
    "stemmed":"惟長養舌相清淨，能得上味因布施力，盡彼顛"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_2",
    "original":"倒寂靜生善，和合力用能修勝義，我慢不增誠",
    "folio":5,
    "stemmed":"倒寂靜生善，和合力用能修勝義，我慢不增誠"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_3",
    "original":"實無相，教誨了知處所寂靜，煩惱障盡此利生",
    "folio":5,
    "stemmed":"實無相，教誨了知處所寂靜，煩惱障盡此利生"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_4",
    "original":"眾，無有盡染自在無垢，無希欲心了祕密行，",
    "folio":5,
    "stemmed":"眾，無有盡染自在無垢，無希欲心了祕密行，"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_5",
    "original":"制度嚴峻奇特義利，是處增上智解施為，淨妙",
    "folio":5,
    "stemmed":"制度嚴峻奇特義利，是處增上智解施為，淨妙"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_6",
    "original":"可愛王者之意，止絕言說慧解了知，福德有情",
    "folio":5,
    "stemmed":"可愛王者之意，止絕言說慧解了知，福德有情"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0346c26_19_7",
    "original":"力用如天，隨順無貪真實安樂，義利如此。",
    "folio":5,
    "stemmed":"力用如天，隨順無貪真實安樂，義利如此。"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a01_11",
    "original":"有情愛欲王者自制，德行無倒正解脫義，有清淨行求斷染法，寶出大海事從理生，染縛苦倒路險難出，起無漏道斷此染法，自性無染相應真實，想念皆止。",
    "folio":5,
    "stemmed":"有 情 愛 欲 王 者 自 制  德 行 無 倒 正 解 脫 義  有 清 淨 行 求 斷 染 法  寶 出 大 海 事 從 理 生  染 縛 苦 倒 路 險 難 出  起 無 漏 道 斷 此 染 法  自 性 無 染 相 應 真 實  想 念 皆 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a02_13",
    "original":"菩薩布施莊嚴鬘飾尊者護國本生之事次第十三。",
    "folio":5,
    "stemmed":"菩 薩 布 施 莊 嚴 鬘 飾 尊 者 護 國 本 生 之 事 次 第 十 三  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a04_18",
    "original":"寂靜之法力用真實，勤修無倒希果報行隨順教法，所謂隨順聽聞菩薩教誨，廣大有情圓滿福業。",
    "folio":5,
    "stemmed":"寂 靜 之 法 力 用 真 實  勤 修 無 倒 希 果 報 行 隨 順 教 法  所 謂 隨 順 聽 聞 菩 薩 教 誨  廣 大 有 情 圓 滿 福 業  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a07_5",
    "original":"誠實有力菩薩眾類稟授聖法，導化有情實無疲倦，智慧圓滿，學者奔湊，獲如是義安靜坦然。",
    "folio":5,
    "stemmed":"誠 實 有 力 菩 薩 眾 類 稟 授 聖 法  導 化 有 情 實 無 疲 倦  智 慧 圓 滿  學 者 奔 湊  獲 如 是 義 安 靜 坦 然  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a13_9",
    "original":"是處有情明白無滯，年衰有識勝義力用，圓滿行施攝藏行相濟生有力，造作相貌圓滿成實，布施修因如海無減，念念增長寂然無止，不起怖畏具足無諍，雨露所霑枯壑有潤，彼岸實因如空廣大，具足淨妙災禍不生，我慢之因顛倒諍染，唯善止息。",
    "folio":5,
    "stemmed":"是 處 有 情 明 白 無 滯  年 衰 有 識 勝 義 力 用  圓 滿 行 施 攝 藏 行 相 濟 生 有 力  造 作 相 貌 圓 滿 成 實  布 施 修 因 如 海 無 減  念 念 增 長 寂 然 無 止  不 起 怖 畏 具 足 無 諍  雨 露 所 霑 枯 壑 有 潤  彼 岸 實 因 如 空 廣 大  具 足 淨 妙 災 禍 不 生  我 慢 之 因 顛 倒 諍 染  唯 善 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a16_13",
    "original":"彼發起修布施行無倒施設，清淨舍宇虛曠廣大，淨妙支分有情居之，成就三業修因自在崇義利行，是處布施心能荷負，欲樂淨妙成滿無諍。",
    "folio":5,
    "stemmed":"彼 發 起 修 布 施 行 無 倒 施 設  清 淨 舍 宇 虛 曠 廣 大  淨 妙 支 分 有 情 居 之  成 就 三 業 修 因 自 在 崇 義 利 行  是 處 布 施 心 能 荷 負  欲 樂 淨 妙 成 滿 無 諍  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a20_17",
    "original":"大薩埵行勝妙可愛，彼之教誨了知壞性無十善法，聽聞義利修無失念因力自求，無非造作運載廣大，發善根本無生言論，根本求施時無暗鈍，身體遷變究竟難往，業行相應自然成辦。",
    "folio":5,
    "stemmed":"大 薩 埵 行 勝 妙 可 愛  彼 之 教 誨 了 知 壞 性 無 十 善 法  聽 聞 義 利 修 無 失 念 因 力 自 求  無 非 造 作 運 載 廣 大  發 善 根 本 無 生 言 論  根 本 求 施 時 無 暗 鈍  身 體 遷 變 究 竟 難 往  業 行 相 應 自 然 成 辦  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a21_11",
    "original":"云何彼因修正解脫聽聞成滿？",
    "folio":5,
    "stemmed":"云 何 彼 因 修 正 解 脫 聽 聞 成 滿  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a25_3",
    "original":"相貌支分有情生起，大因難行增上調伏，自體發生具足界性，是處無我無顛倒意，壞性廣大身體止息，無因為譬，瀑流之因彼無變動，一切如是成就自性。",
    "folio":5,
    "stemmed":"相 貌 支 分 有 情 生 起  大 因 難 行 增 上 調 伏  自 體 發 生 具 足 界 性  是 處 無 我 無 顛 倒 意  壞 性 廣 大 身 體 止 息  無 因 為 譬  瀑 流 之 因 彼 無 變 動  一 切 如 是 成 就 自 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347a27_10",
    "original":"無時作業求諍變異，力用生起無因染力，種族變動損壞相貌，猶生子緣四相遷之，彼彼支分實物甚多。",
    "folio":5,
    "stemmed":"無 時 作 業 求 諍 變 異  力 用 生 起 無 因 染 力  種 族 變 動 損 壞 相 貌  猶 生 子 緣 四 相 遷 之  彼 彼 支 分 實 物 甚 多  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b01_10",
    "original":"果報修善力用相貌，誠居學地其心如海，是處怖畏出生造作，增上邊際平等無彼，修無毒害具足聞持，隨順眾等普均誠實。",
    "folio":5,
    "stemmed":"果 報 修 善 力 用 相 貌  誠 居 學 地 其 心 如 海  是 處 怖 畏 出 生 造 作  增 上 邊 際 平 等 無 彼  修 無 毒 害 具 足 聞 持  隨 順 眾 等 普 均 誠 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b01_15",
    "original":"云何染諍？",
    "folio":5,
    "stemmed":"云 何 染 諍  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b08_19",
    "original":"修顛倒行災禍真實，時意明利圓滿息惡，真實如海諍盡無怖，平等教誨發起勝義，造作相貌荷負真實，彼相應力不動如海，相狀分明如天光潔，修此學處聖力譬況，非無其實無倒之處，所在行施非無和合，自在善妙遠驚畏事，損壞瀑流布施無邊，離怖畏相和合自在，身體安住無遷變義，不生卒暴擔負力用。",
    "folio":5,
    "stemmed":"修 顛 倒 行 災 禍 真 實  時 意 明 利 圓 滿 息 惡  真 實 如 海 諍 盡 無 怖  平 等 教 誨 發 起 勝 義  造 作 相 貌 荷 負 真 實  彼 相 應 力 不 動 如 海  相 狀 分 明 如 天 光 潔  修 此 學 處 聖 力 譬 況  非 無 其 實 無 倒 之 處  所 在 行 施 非 無 和 合  自 在 善 妙 遠 驚 畏 事  損 壞 瀑 流 布 施 無 邊  離 怖 畏 相 和 合 自 在  身 體 安 住 無 遷 變 義  不 生 卒 暴 擔 負 力 用  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b12_5",
    "original":"無相修作遠毒施為，彼有災患毒不可近，止寂遠離修生天行，眾人可重是處無變，運載行人離繫縛心，清淨相狀圓滿無諍，寂然進修安樂之行。",
    "folio":5,
    "stemmed":"無 相 修 作 遠 毒 施 為  彼 有 災 患 毒 不 可 近  止 寂 遠 離 修 生 天 行  眾 人 可 重 是 處 無 變  運 載 行 人 離 繫 縛 心  清 淨 相 狀 圓 滿 無 諍  寂 然 進 修 安 樂 之 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b14_3",
    "original":"五蘊之性處不可得，勝義誠實如海難測，無因無本無前無後，比譬如海善淨無貪。",
    "folio":5,
    "stemmed":"五 蘊 之 性 處 不 可 得  勝 義 誠 實 如 海 難 測  無 因 無 本 無前無後  比 譬 如 海 善 淨 無 貪  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b19_17",
    "original":"菩薩之行教化群生，有無止息湛然如海，虛空相貌無其中外，煩惱障大難可出離，彼無顛倒自性無毒，布施無邊真實自在，任運修作增上無盡，縛力暗鈍如毒藥行，大施難行損減彌廣，智慧真實自在無方，熾然修作運載三乘，如此可求意解無染。",
    "folio":5,
    "stemmed":"菩 薩 之 行 教 化 群 生  有 無 止 息 湛 然 如 海  虛 空 相 貌 無 其 中 外  煩 惱 障 大 難 可 出 離  彼 無 顛 倒 自 性 無 毒  布 施 無 邊 真 實 自 在  任 運 修 作 增 上 無 盡  縛 力 暗 鈍 如 毒 藥 行  大 施 難 行 損 減 彌 廣  智 慧 真 實 自 在 無 方  熾 然 修 作 運 載 三 乘  如 此 可 求 意 解 無 染  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b24_17",
    "original":"無彼慢行種族十善，清淨崇修圓滿如海，如來祕藏含容真性，彼大丈夫無談色相，正等聞持無彼我相，為人師範無時捨離，無過去相發生相貌湛然如海，無談倒色無作繫縛，如此自在色相和合，了知無染遠離諍訟。",
    "folio":5,
    "stemmed":"無 彼 慢 行 種 族 十 善  清 淨 崇 修 圓 滿 如 海  如 來 祕 藏 含 容 真 性  彼 大 丈 夫 無 談 色 相  正 等 聞 持 無 彼 我 相  為 人 師 範 無 時 捨 離  無 過 去 相 發 生 相 貌 湛 然 如 海  無 談 倒 色 無 作 繫 縛  如 此 自 在 色 相 和 合  了 知 無 染 遠 離 諍 訟  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347b28_15",
    "original":"支分無有損壞之處，彼無言論，人非人等我自捨離，彼時無有善無倒染，運用無二魔障自盡，如海難測染污不生，無此無彼自相無縛，因無邊際求諍止息，無力為譬。",
    "folio":5,
    "stemmed":"支 分 無 有 損 壞 之 處  彼 無 言 論  人 非 人 等 我 自 捨 離  彼 時 無 有 善 無 倒 染  運 用 無 二 魔 障 自 盡  如 海 難 測 染 污 不 生  無 此 無 彼 自 相 無 縛  因 無 邊 際 求 諍 止 息  無 力 為 譬  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c03_2",
    "original":"根本勢盡顛倒無有，是處煩惱善妙無因，造作息諍相貌無有，成就遷變如海無邊，自求果報無祕密行，有大相狀染縛可畏，遠修善行煩惱如是。",
    "folio":5,
    "stemmed":"根 本 勢 盡 顛 倒 無 有  是 處 煩 惱 善 妙 無 因  造 作 息 諍 相 貌 無 有  成 就 遷 變 如 海 無 邊  自 求 果 報 無 祕 密 行  有 大 相 狀 染 縛 可 畏  遠 修 善 行 煩 惱 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c05_8",
    "original":"究竟言說智慧了知，久遠時分盡無相貌處所虛曠，悔過離倒支體寂靜諍縛遠離，無時止息染縛為本。",
    "folio":5,
    "stemmed":"究 竟 言 說 智 慧 了 知  久 遠 時 分 盡 無 相 貌 處 所 虛 曠  悔 過 離 倒 支 體 寂 靜 諍 縛 遠 離  無 時 止 息 染 縛 為 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c05_17",
    "original":"云何縛因無能運載？",
    "folio":5,
    "stemmed":"云 何 縛 因 無 能 運 載  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c09_1",
    "original":"有情和合修善無因，清淨之法出生種族處所真實，彼我不增如海出金，隨順所在出生遷變，種種莊嚴如火熾盛，相貌增輝如海廣大。",
    "folio":5,
    "stemmed":"有 情 和 合 修 善 無 因  清 淨 之 法 出 生 種 族 處 所 真 實  彼 我 不 增 如 海 出 金  隨 順 所 在 出 生 遷 變  種 種 莊 嚴 如 火 熾 盛  相 貌 增 輝 如 海 廣 大  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c10_17",
    "original":"世間無比善妙言說，災禍如火難測如海，時無彼縛力用廣大，如此真實恩教如母。",
    "folio":5,
    "stemmed":"世 間 無 比 善 妙 言 說  災 禍 如 火 難 測 如 海  時 無 彼 縛 力 用 廣 大  如 此 真 實 恩 教 如 母  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_0",
    "original":"何等運載不滯瀑流，自在相貌無修染諍，長行",
    "folio":5,
    "stemmed":"何等運載不滯瀑流，自在相貌無修染諍，長行"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_1",
    "original":"十善布施有情，誠實修作智慧如海，養育情類",
    "folio":5,
    "stemmed":"十善布施有情，誠實修作智慧如海，養育情類"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_2",
    "original":"愛樂不捨，勝義圓滿善止諍訟，力用增長相狀",
    "folio":5,
    "stemmed":"愛樂不捨，勝義圓滿善止諍訟，力用增長相狀"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_3",
    "original":"無有，制度力用善妙如此，有段食用其心無狀",
    "folio":5,
    "stemmed":"無有，制度力用善妙如此，有段食用其心無狀"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_4",
    "original":"，清淨言說有情義利無染因力，盡圓滿行無時",
    "folio":5,
    "stemmed":"，清淨言說有情義利無染因力，盡圓滿行無時"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_5",
    "original":"暫捨，寂靜無相作用如海，有善淨因煩惱永斷",
    "folio":5,
    "stemmed":"暫捨，寂靜無相作用如海，有善淨因煩惱永斷"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_6",
    "original":"，彼縛無性損壞諍訟，增上施為無邊如海，智",
    "folio":5,
    "stemmed":"，彼縛無性損壞諍訟，增上施為無邊如海，智"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c19_4_7",
    "original":"慧了知無貪支分，達解究竟廣大如海。",
    "folio":5,
    "stemmed":"慧了知無貪支分，達解究竟廣大如海。"
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c20_10",
    "original":"菩薩修行能離染因，自在生起行相，無縛造作修因發生。",
    "folio":5,
    "stemmed":"菩薩修行 能 離 染 因  自 在 生 起 行 相  無 縛 造 作 修 因 發 生  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c21_2",
    "original":"云何布施殊勝果報無盡？",
    "folio":5,
    "stemmed":"云 何 布 施 殊 勝 果 報 無 盡  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c22_1",
    "original":"是處真實，彼彼方所名色相貌無傾動故。",
    "folio":5,
    "stemmed":"是 處 真 實  彼 彼 方 所 名 色 相 貌 無 傾 動 故  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c23_10",
    "original":"如來祕藏真實無生，發起無倒成滿勝因，愛樂無相破壞世間。",
    "folio":5,
    "stemmed":"如 來 祕 藏 真 實 無 生  發 起 無 倒 成 滿 勝 因  愛 樂 無 相 破 壞 世 間  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0347c27_14",
    "original":"有情修彼求無諍義正解脫義，楚毒瀑流慢意止息如慈母行，自起纏縛病難災禍，修如如行顛倒無有，清淨妙用難測如海，自建壇法設無相理，具足希求作無我行，殊勝妙用寂靜如是。",
    "folio":5,
    "stemmed":"有 情 修 彼 求 無 諍 義 正 解 脫 義  楚 毒 瀑 流 慢 意 止 息 如 慈 母 行  自 起 纏 縛 病 難 災 禍  修 如 如 行 顛 倒 無 有  清 淨 妙 用 難 測 如 海  自 建 壇 法 設 無 相 理  具 足 希 求 作 無 我 行  殊 勝 妙 用 寂 靜 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0348a04_3",
    "original":"根本無相寂靜無我，煩惱如薪智慧如火，有情聽聞修三種行，有力寂靜攝持果利，煩惱實因無非意造，平等隨順遠離世間，勝義寂靜運轉修因，聽授有力止息行處，如是瞋忿根隨煩惱展轉難止，希求災禍不起止息，損減淨法棄背慈母。",
    "folio":5,
    "stemmed":"根 本 無 相 寂 靜 無 我  煩 惱 如 薪 智 慧 如 火  有 情 聽 聞 修 三 種 行  有 力 寂 靜 攝 持 果 利  煩 惱 實 因 無 非 意 造  平 等 隨 順 遠 離 世 間  勝 義 寂 靜 運 轉 修 因  聽 授 有 力 止 息 行 處  如 是 瞋 忿 根 隨 煩 惱 展 轉 難 止  希 求 災 禍 不 起 止 息  損 減 淨 法 棄 背 慈 母  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0348a11_12",
    "original":"是處有我造黑暗業有情難教，如無倒行發生無苦，不壞流轉求無飢渴，聽聞勝義彼難可得，修正解脫了解言說，清淨無倒成真實行，真實虛偽移轉自性，難得之義修崇寂靜了不可得，學位其心精勤求果，清淨止息靜住無怖，如是修作求止倒染，誠實語言煩惱遠離，善淨究竟無倒真實悲心具足，真如祕藏不可破壞德行隨順。",
    "folio":5,
    "stemmed":"是 處 有 我 造 黑 暗 業 有 情 難 教  如 無 倒 行 發 生 無 苦  不 壞 流 轉 求 無 飢 渴  聽 聞 勝 義 彼 難 可 得  修 正 解 脫 了 解 言 說  清 淨 無 倒 成 真 實 行  真 實 虛 偽 移 轉 自 性  難 得 之 義 修 崇 寂 靜 了 不 可 得  學 位 其 心 精 勤 求 果  清 淨 止 息 靜 住 無 怖  如 是 修 作 求 止 倒 染  誠 實 語 言 煩 惱 遠 離  善 淨 究 竟 無 倒 真 實 悲 心 具 足  真 如 祕 藏 不可破壞 德 行 隨 順  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0348a14_10",
    "original":"有情於是獲得靜住，相應無倒處清淨地，染諍全止令心自在，此因不壞愚癡止息，圓滿力用盡彼顛倒，了知言說和合相貌。",
    "folio":5,
    "stemmed":"有 情 於 是 獲 得 靜 住  相 應 無 倒 處 清 淨 地  染 諍 全 止 令 心 自 在  此 因 不 壞 愚 癡 止 息  圓 滿 力 用 盡 彼 顛 倒  了 知 言 說 和 合 相 貌  "
  },
  {
    "segmentnr":"ZH_T03_0160_005:0348a15_100",
    "original":"菩薩本生鬘論卷第五",
    "folio":5,
    "stemmed":"菩薩本生鬘論 卷 第 五 "
  }
]