[
  {
    "segmentnr":"ZH_T05_0220a_040:0222b02_0",
    "original":"3大般若波羅蜜多經卷第四十",
    "folio":40,
    "stemmed":"3 大 般 若 波羅蜜多 經 卷 第 四 十 "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b04_0",
    "original":"三藏法師玄奘奉　詔譯",
    "folio":40,
    "stemmed":"三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b05_0",
    "original":"初分般若行相品第十之三",
    "folio":40,
    "stemmed":"初 分 般 若 行 相 品 第 十 之 三 "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b06_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b09_16",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受，不行眼界乃至眼觸為緣所生諸受相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b12_13",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受常無常，不行眼界乃至眼觸為緣所生諸受常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 常 無 常  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b15_8",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受樂苦，不行眼界乃至眼觸為緣所生諸受樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 樂 苦  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b18_6",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受我無我，不行眼界乃至眼觸為緣所生諸受我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 我 無 我  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b21_4",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受淨不淨，不行眼界乃至眼觸為緣所生諸受淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 淨 不 淨  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b24_2",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受空不空，不行眼界乃至眼觸為緣所生諸受空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 空 不 空  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222b27_2",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受無相有相，不行眼界乃至眼觸為緣所生諸受無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 無 相 有 相  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c01_2",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受無願有願，不行眼界乃至眼觸為緣所生諸受無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 無 願 有 願  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c04_4",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受寂靜不寂靜，不行眼界乃至眼觸為緣所生諸受寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c07_6",
    "original":"不行眼界、色界、眼識界及眼觸、眼觸為緣所生諸受遠離不遠離，不行眼界乃至眼觸為緣所生諸受遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 遠 離 不 遠 離  不 行 眼 界 乃 至 眼 觸 為 緣 所 生 諸 受 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c07_13",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c08_14",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c08_18",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c09_3",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c11_4",
    "original":"眼界眼界性空，色界、眼識界及眼觸、眼觸為緣所生諸受色界乃至眼觸為緣所生諸受性空。",
    "folio":40,
    "stemmed":"眼 界 眼 界 性 空  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 色 界 乃 至 眼 觸 為 緣 所 生 諸 受 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c11_8",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c14_12",
    "original":"是眼界非眼界空，是眼界空非眼界，眼界不離空，空不離眼界，眼界即是空，空即是眼界，色界、眼識界及眼觸、眼觸為緣所生諸受亦復如是。",
    "folio":40,
    "stemmed":"是 眼 界 非 眼 界 空  是 眼 界 空 非 眼 界  眼 界 不 離 空  空 不 離 眼 界  眼 界 即 是 空  空 即 是 眼 界  色 界  眼 識 界 及 眼 觸  眼 觸 為 緣 所 生 諸 受 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c15_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c18_16",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受，不行耳界乃至耳觸為緣所生諸受相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c21_13",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受常無常，不行耳界乃至耳觸為緣所生諸受常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 常 無 常  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c24_8",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受樂苦，不行耳界乃至耳觸為緣所生諸受樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 樂 苦  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0222c27_6",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受我無我，不行耳界乃至耳觸為緣所生諸受我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 我 無 我  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a01_4",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受淨不淨，不行耳界乃至耳觸為緣所生諸受淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 淨 不 淨  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a04_2",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受空不空，不行耳界乃至耳觸為緣所生諸受空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 空 不 空  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a07_2",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受無相有相，不行耳界乃至耳觸為緣所生諸受無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 無 相 有 相  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a10_2",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受無願有願，不行耳界乃至耳觸為緣所生諸受無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 無 願 有 願  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a13_4",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受寂靜不寂靜，不行耳界乃至耳觸為緣所生諸受寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a16_6",
    "original":"不行耳界、聲界、耳識界及耳觸、耳觸為緣所生諸受遠離不遠離，不行耳界乃至耳觸為緣所生諸受遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 遠 離 不 遠 離  不 行 耳 界 乃 至 耳 觸 為 緣 所 生 諸 受 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a16_13",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a17_14",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a17_18",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a18_3",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a20_5",
    "original":"耳界耳界性空，聲界、耳識界及耳觸、耳觸為緣所生諸受聲界乃至耳觸為緣所生諸受性空。",
    "folio":40,
    "stemmed":"耳 界 耳 界 性 空  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 聲 界 乃 至 耳 觸 為 緣 所 生 諸 受 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a20_9",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a23_14",
    "original":"是耳界非耳界空，是耳界空非耳界，耳界不離空，空不離耳界，耳界即是空，空即是耳界，聲界、耳識界及耳觸、耳觸為緣所生諸受亦復如是。",
    "folio":40,
    "stemmed":"是 耳 界 非 耳 界 空  是 耳 界 空 非 耳 界  耳 界 不 離 空  空 不 離 耳 界  耳 界 即 是 空  空 即 是 耳 界  聲 界  耳 識 界 及 耳 觸  耳 觸 為 緣 所 生 諸 受 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a24_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223a27_15",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受，不行鼻界乃至鼻觸為緣所生諸受相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b01_12",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受常無常，不行鼻界乃至鼻觸為緣所生諸受常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 常 無 常  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b04_7",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受樂苦，不行鼻界乃至鼻觸為緣所生諸受樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 樂 苦  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b07_5",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受我無我，不行鼻界乃至鼻觸為緣所生諸受我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 我 無 我  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b10_3",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受淨不淨，不行鼻界乃至鼻觸為緣所生諸受淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 淨 不 淨  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b13_1",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受空不空，不行鼻界乃至鼻觸為緣所生諸受空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 空 不 空  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b16_1",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受無相有相，不行鼻界乃至鼻觸為緣所生諸受無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 無 相 有 相  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b19_1",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受無願有願，不行鼻界乃至鼻觸為緣所生諸受無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 無 願 有 願  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b22_3",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受寂靜不寂靜，不行鼻界乃至鼻觸為緣所生諸受寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b25_5",
    "original":"不行鼻界、香界、鼻識界及鼻觸、鼻觸為緣所生諸受遠離不遠離，不行鼻界乃至鼻觸為緣所生諸受遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 鼻 界  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 遠 離 不 遠 離  不 行 鼻 界 乃 至 鼻 觸 為 緣 所 生 諸 受 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b25_12",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b26_13",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b26_17",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b27_2",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b29_4",
    "original":"鼻界鼻界性空，香界、鼻識界及鼻觸、鼻觸為緣所生諸受香界乃至鼻觸為緣所生諸受性空。",
    "folio":40,
    "stemmed":"鼻 界 鼻 界 性 空  香 界  鼻 識 界 及 鼻 觸  鼻 觸 為 緣 所 生 諸 受 香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223b29_8",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c03_8",
    "original":"是鼻界非鼻界空，是鼻界空非鼻界，鼻界不離空，空不離鼻界，鼻界即是空，空即是鼻界，香界乃至鼻觸為緣所生諸受亦復如是。",
    "folio":40,
    "stemmed":"是 鼻 界 非 鼻 界 空  是 鼻 界 空 非 鼻 界  鼻 界 不 離 空  空 不 離 鼻 界  鼻 界 即 是 空  空 即 是 鼻 界  香 界 乃 至 鼻 觸 為 緣 所 生 諸 受 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c04_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c07_16",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受，不行舌界乃至舌觸為緣所生諸受相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c10_13",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受常無常，不行舌界乃至舌觸為緣所生諸受常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 常 無 常  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c13_8",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受樂苦，不行舌界乃至舌觸為緣所生諸受樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 樂 苦  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c16_6",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受我無我，不行舌界乃至舌觸為緣所生諸受我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 我 無 我  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c19_4",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受淨不淨，不行舌界乃至舌觸為緣所生諸受淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 淨 不 淨  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c22_2",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受空不空，不行舌界乃至舌觸為緣所生諸受空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 空 不 空  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c25_2",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受無相有相，不行舌界乃至舌觸為緣所生諸受無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 無 相 有 相  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0223c28_2",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受無願有願，不行舌界乃至舌觸為緣所生諸受無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 無 願 有 願  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a02_4",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受寂靜不寂靜，不行舌界乃至舌觸為緣所生諸受寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a05_6",
    "original":"不行舌界、味界、舌識界及舌觸、舌觸為緣所生諸受遠離不遠離，不行舌界乃至舌觸為緣所生諸受遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 舌 界  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 遠 離 不 遠 離  不 行 舌 界 乃 至 舌 觸 為 緣 所 生 諸 受 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a05_13",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a06_14",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a06_18",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a07_3",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a09_5",
    "original":"舌界舌界性空，味界、舌識界及舌觸、舌觸為緣所生諸受味界乃至舌觸為緣所生諸受性空。",
    "folio":40,
    "stemmed":"舌 界 舌 界 性 空  味 界  舌 識 界 及 舌 觸  舌 觸 為 緣 所 生 諸 受 味 界 乃 至 舌 觸 為 緣 所 生 諸 受 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a09_9",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a12_8",
    "original":"是舌界非舌界空，是舌界空非舌界，舌界不離空，空不離舌界，舌界即是空，空即是舌界，味界乃至舌觸為緣所生諸受亦復如是。",
    "folio":40,
    "stemmed":"是 舌 界 非 舌 界 空  是 舌 界 空 非 舌 界  舌 界 不 離 空  空 不 離 舌 界  舌 界 即 是 空  空 即 是 舌 界  味 界 乃 至 舌 觸 為 緣 所 生 諸 受 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a13_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a16_16",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行身界、觸界、身識界及身觸、身觸為緣所生諸受，不行身界乃至身觸為緣所生諸受相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a19_13",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受常無常，不行身界乃至身觸為緣所生諸受常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 常 無 常  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a22_8",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受樂苦，不行身界乃至身觸為緣所生諸受樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 樂 苦  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a25_6",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受我無我，不行身界乃至身觸為緣所生諸受我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 我 無 我  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224a28_4",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受淨不淨，不行身界乃至身觸為緣所生諸受淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 淨 不 淨  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b02_2",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受空不空，不行身界乃至身觸為緣所生諸受空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 空 不 空  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b05_2",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受無相有相，不行身界乃至身觸為緣所生諸受無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 無 相 有 相  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b08_2",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受無願有願，不行身界乃至身觸為緣所生諸受無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 無 願 有 願  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b11_4",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受寂靜不寂靜，不行身界乃至身觸為緣所生諸受寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b14_6",
    "original":"不行身界、觸界、身識界及身觸、身觸為緣所生諸受遠離不遠離，不行身界乃至身觸為緣所生諸受遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 身 界  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 遠 離 不 遠 離  不 行 身 界 乃 至 身 觸 為 緣 所 生 諸 受 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b14_13",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b15_14",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b15_18",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b16_3",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b18_5",
    "original":"身界身界性空，觸界、身識界及身觸、身觸為緣所生諸受觸界乃至身觸為緣所生諸受性空。",
    "folio":40,
    "stemmed":"身 界 身 界 性 空  觸 界  身 識 界 及 身 觸  身 觸 為 緣 所 生 諸 受 觸 界 乃 至 身 觸 為 緣 所 生 諸 受 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b18_9",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b21_8",
    "original":"是身界非身界空，是身界空非身界，身界不離空，空不離身界，身界即是空，空即是身界，觸界乃至身觸為緣所生諸受亦復如是。",
    "folio":40,
    "stemmed":"是 身 界 非 身 界 空  是 身 界 空 非 身 界  身 界 不 離 空  空 不 離 身 界  身 界 即 是 空  空 即 是 身 界  觸 界 乃 至 身 觸 為 緣 所 生 諸 受 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b22_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b25_15",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行意界、法界、意識界及意觸、意觸為緣所生諸受，不行意界乃至意觸為緣所生諸受相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224b28_12",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受常無常，不行意界乃至意觸為緣所生諸受常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 常 無 常  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c02_7",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受樂苦，不行意界乃至意觸為緣所生諸受樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 樂 苦  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c05_5",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受我無我，不行意界乃至意觸為緣所生諸受我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 我 無 我  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c08_3",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受淨不淨，不行意界乃至意觸為緣所生諸受淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 淨 不 淨  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c11_1",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受空不空，不行意界乃至意觸為緣所生諸受空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 空 不 空  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c14_1",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受無相有相，不行意界乃至意觸為緣所生諸受無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 無 相 有 相  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c17_1",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受無願有願，不行意界乃至意觸為緣所生諸受無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 無 願 有 願  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c20_3",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受寂靜不寂靜，不行意界乃至意觸為緣所生諸受寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c23_5",
    "original":"不行意界、法界、意識界及意觸、意觸為緣所生諸受遠離不遠離，不行意界乃至意觸為緣所生諸受遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 意 界  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 遠 離 不 遠 離  不 行 意 界 乃 至 意 觸 為 緣 所 生 諸 受 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c23_12",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c24_13",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c24_17",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c25_2",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c27_4",
    "original":"意界意界性空，法界、意識界及意觸、意觸為緣所生諸受法界乃至意觸為緣所生諸受性空。",
    "folio":40,
    "stemmed":"意 界 意 界 性 空  法 界  意 識 界 及 意 觸  意 觸 為 緣 所 生 諸 受 法 界 乃 至 意 觸 為 緣 所 生 諸 受 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0224c27_8",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a01_8",
    "original":"是意界非意界空，是意界空非意界，意界不離空，空不離意界，意界即是空，空即是意界，法界乃至意觸為緣所生諸受亦復如是。",
    "folio":40,
    "stemmed":"是 意 界 非 意 界 空  是 意 界 空 非 意 界  意 界 不 離 空  空 不 離 意 界  意 界 即 是 空  空 即 是 意 界  法 界 乃 至 意 觸 為 緣 所 生 諸 受 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a02_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a04_7",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行地界，不行地界相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 地 界  不 行 地 界 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a05_20",
    "original":"不行水、火、風、空、識界，不行水、火、風、空、識界相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界  不 行 水  火  風  空  識 界 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a07_4",
    "original":"不行地界常無常，不行地界常無常相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 常 無 常  不 行 地 界 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a09_1",
    "original":"不行水、火、風、空、識界常無常，不行水、火、風、空、識界常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 常 無 常  不 行 水  火  風  空  識 界 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a10_6",
    "original":"不行地界樂苦，不行地界樂苦相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 樂 苦  不 行 地 界 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a12_1",
    "original":"不行水、火、風、空、識界樂苦，不行水、火、風、空、識界樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 樂 苦  不 行 水  火  風  空  識 界 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a13_7",
    "original":"不行地界我無我，不行地界我無我相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 我 無 我  不 行 地 界 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a15_4",
    "original":"不行水、火、風、空、識界我無我，不行水、火、風、空、識界我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 我 無 我  不 行 水  火  風  空  識 界 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a16_11",
    "original":"不行地界淨不淨，不行地界淨不淨相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 淨 不 淨  不 行 地 界 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a18_7",
    "original":"不行水、火、風、空、識界淨不淨，不行水、火、風、空、識界淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 淨 不 淨  不 行 水  火  風  空  識 界 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a19_14",
    "original":"不行地界空不空，不行地界空不空相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 空 不 空  不 行 地 界 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a21_11",
    "original":"不行水、火、風、空、識界空不空，不行水、火、風、空、識界空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 空 不 空  不 行 水  火  風  空  識 界 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a23_1",
    "original":"不行地界無相有相，不行地界無相有相相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 無 相 有 相  不 行 地 界 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a24_20",
    "original":"不行水、火、風、空、識界無相有相，不行水、火、風、空、識界無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 無 相 有 相  不 行 水  火  風  空  識 界 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a26_8",
    "original":"不行地界無願有願，不行地界無願有願相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 無 願 有 願  不 行 地 界 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a28_7",
    "original":"不行水、火、風、空、識界無願有願，不行水、火、風、空、識界無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 無 願 有 願  不 行 水  火  風  空  識 界 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225a29_18",
    "original":"不行地界寂靜不寂靜，不行地界寂靜不寂靜相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 寂 靜 不 寂 靜  不 行 地 界 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b03_1",
    "original":"不行水、火、風、空、識界寂靜不寂靜，不行水、火、風、空、識界寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 寂 靜 不 寂 靜  不 行 水  火  風  空  識 界 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b04_12",
    "original":"不行地界遠離不遠離，不行地界遠離不遠離相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 地 界 遠 離 不 遠 離  不 行 地 界 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b06_13",
    "original":"不行水、火、風、空、識界遠離不遠離，不行水、火、風、空、識界遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 水  火  風  空  識 界 遠 離 不 遠 離  不 行 水  火  風  空  識 界 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b07_1",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b08_3",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b08_7",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b08_11",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b09_20",
    "original":"地界地界性空，水、火、風、空、識界水、火、風、空、識界性空。",
    "folio":40,
    "stemmed":"地 界 地 界 性 空  水  火  風  空  識 界 水  火  風  空  識 界 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b09_24",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b12_14",
    "original":"是地界非地界空，是地界空非地界，地界不離空，空不離地界，地界即是空，空即是地界，水、火、風、空、識界亦復如是。",
    "folio":40,
    "stemmed":"是 地 界 非 地 界 空  是 地 界 空 非 地 界  地 界 不 離 空  空 不 離 地 界  地 界 即 是 空  空 即 是 地 界  水  火  風  空  識 界 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b13_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b15_8",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行苦聖諦，不行苦聖諦相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 苦 聖 諦  不 行 苦 聖 諦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b16_17",
    "original":"不行集、滅、道聖諦，不行集、滅、道聖諦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦  不 行 集  滅  道 聖 諦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b18_5",
    "original":"不行苦聖諦常無常，不行苦聖諦常無常相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 常 無 常  不 行 苦 聖 諦 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b19_20",
    "original":"不行集、滅、道聖諦常無常，不行集、滅、道聖諦常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 常 無 常  不 行 集  滅  道 聖 諦 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b21_6",
    "original":"不行苦聖諦樂苦，不行苦聖諦樂苦相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 樂 苦  不 行 苦 聖 諦 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b22_19",
    "original":"不行集、滅、道聖諦樂苦，不行集、滅、道聖諦樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 樂 苦  不 行 集  滅  道 聖 諦 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b24_7",
    "original":"不行苦聖諦我無我，不行苦聖諦我無我相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 我 無 我  不 行 苦 聖 諦 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b26_2",
    "original":"不行集、滅、道聖諦我無我，不行集、滅、道聖諦我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 我 無 我  不 行 集  滅  道 聖 諦 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b27_11",
    "original":"不行苦聖諦淨不淨，不行苦聖諦淨不淨相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 淨 不 淨  不 行 苦 聖 諦 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225b29_5",
    "original":"不行集、滅、道聖諦淨不淨，不行集、滅、道聖諦淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 淨 不 淨  不 行 集  滅  道 聖 諦 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c01_14",
    "original":"不行苦聖諦空不空，不行苦聖諦空不空相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 空 不 空  不 行 苦 聖 諦 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c03_8",
    "original":"不行集、滅、道聖諦空不空，不行集、滅、道聖諦空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 空 不 空  不 行 集  滅  道 聖 諦 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c05_1",
    "original":"不行苦聖諦無相有相，不行苦聖諦無相有相相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 無 相 有 相  不 行 苦 聖 諦 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c06_16",
    "original":"不行集、滅、道聖諦無相有相，不行集、滅、道聖諦無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 無 相 有 相  不 行 集  滅  道 聖 諦 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c08_8",
    "original":"不行苦聖諦無願有願，不行苦聖諦無願有願相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 無 願 有 願  不 行 苦 聖 諦 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c10_5",
    "original":"不行集、滅、道聖諦無願有願，不行集、滅、道聖諦無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 無 願 有 願  不 行 集  滅  道 聖 諦 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c11_18",
    "original":"不行苦聖諦寂靜不寂靜，不行苦聖諦寂靜不寂靜相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 寂 靜 不 寂 靜  不 行 苦 聖 諦 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c13_17",
    "original":"不行集、滅、道聖諦寂靜不寂靜，不行集、滅、道聖諦寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 寂 靜 不 寂 靜  不 行 集  滅  道 聖 諦 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c15_12",
    "original":"不行苦聖諦遠離不遠離，不行苦聖諦遠離不遠離相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 苦 聖 諦 遠 離 不 遠 離  不 行 苦 聖 諦 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c17_11",
    "original":"不行集、滅、道聖諦遠離不遠離，不行集、滅、道聖諦遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 集  滅  道 聖 諦 遠 離 不 遠 離  不 行 集  滅  道 聖 諦 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c17_18",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c19_1",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c19_5",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c19_9",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c20_14",
    "original":"苦聖諦苦聖諦性空，集、滅、道聖諦集、滅、道聖諦性空。",
    "folio":40,
    "stemmed":"苦 聖 諦 苦 聖 諦 性 空  集  滅  道 聖 諦 集  滅  道 聖 諦 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c20_18",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c23_18",
    "original":"是苦聖諦非苦聖諦空，是苦聖諦空非苦聖諦，苦聖諦不離空，空不離苦聖諦，苦聖諦即是空，空即是苦聖諦，集、滅、道聖諦亦復如是。",
    "folio":40,
    "stemmed":"是 苦 聖 諦 非 苦 聖 諦 空  是 苦 聖 諦 空 非 苦 聖 諦  苦 聖 諦 不 離 空  空 不 離 苦 聖 諦  苦 聖 諦 即 是 空  空 即 是 苦 聖 諦  集  滅  道 聖 諦 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c24_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c26_7",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行無明，不行無明相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 無 明  不 行 無 明 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0225c28_16",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱，不行行乃至老死愁歎苦憂惱相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a01_4",
    "original":"不行無明常無常，不行無明常無常相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 常 無 常  不 行 無 明 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a04_1",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱常無常，不行行乃至老死愁歎苦憂惱常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 常 無 常  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a05_5",
    "original":"不行無明樂苦，不行無明樂苦相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 樂 苦  不 行 無 明 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a07_18",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱樂苦，不行行乃至老死愁歎苦憂惱樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 樂 苦  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a09_6",
    "original":"不行無明我無我，不行無明我無我相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 我 無 我  不 行 無 明 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a12_3",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱我無我，不行行乃至老死愁歎苦憂惱我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 我 無 我  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a13_10",
    "original":"不行無明淨不淨，不行無明淨不淨相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 淨 不 淨  不 行 無 明 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a16_6",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱淨不淨，不行行乃至老死愁歎苦憂惱淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 淨 不 淨  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a17_13",
    "original":"不行無明空不空，不行無明空不空相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 空 不 空  不 行 無 明 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a20_8",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱空不空，不行行乃至老死愁歎苦憂惱空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 空 不 空  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a21_17",
    "original":"不行無明無相有相，不行無明無相有相相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 無 相 有 相  不 行 無 明 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a24_15",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱無相有相，不行行乃至老死愁歎苦憂惱無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 無 相 有 相  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a26_5",
    "original":"不行無明無願有願，不行無明無願有願相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 無 願 有 願  不 行 無 明 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226a29_4",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱無願有願，不行行乃至老死愁歎苦憂惱無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 無 願 有 願  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b01_15",
    "original":"不行無明寂靜不寂靜，不行無明寂靜不寂靜相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 寂 靜 不 寂 靜  不 行 無 明 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b04_15",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱寂靜不寂靜，不行行乃至老死愁歎苦憂惱寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 寂 靜 不 寂 靜  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b06_7",
    "original":"不行無明遠離不遠離，不行無明遠離不遠離相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 無 明 遠 離 不 遠 離  不 行 無 明 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b09_8",
    "original":"不行行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱遠離不遠離，不行行乃至老死愁歎苦憂惱遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 遠 離 不 遠 離  不 行 行 乃 至 老 死 愁 歎 苦 憂 惱 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b09_15",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b10_16",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b11_2",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b11_6",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b13_8",
    "original":"無明無明性空，行、識、名色、六處、觸、受、愛、取、有、生、老死愁歎苦憂惱行乃至老死愁歎苦憂惱性空。",
    "folio":40,
    "stemmed":"無 明 無 明 性 空  行  識  名 色  六 處  觸  受  愛  取  有  生  老 死 愁 歎 苦 憂 惱 行 乃 至 老 死 愁 歎 苦 憂 惱 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b13_12",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b16_11",
    "original":"是無明非無明空，是無明空非無明，無明不離空，空不離無明，無明即是空，空即是無明，行乃至老死愁歎苦憂惱亦復如是。",
    "folio":40,
    "stemmed":"是 無 明 非 無 明 空  是 無 明 空 非 無 明  無 明 不 離 空  空 不 離 無 明  無 明 即 是 空  空 即 是 無 明  行 乃 至 老 死 愁 歎 苦 憂 惱 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b17_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b19_8",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行四靜慮，不行四靜慮相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 四 靜 慮  不 行 四 靜 慮 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b21_1",
    "original":"不行四無量、四無色定，不行四無量、四無色定相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定  不 行 四 無 量  四無色定 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b22_10",
    "original":"不行四靜慮常無常，不行四靜慮常無常相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 常 無 常  不 行 四 靜 慮 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b24_8",
    "original":"不行四無量、四無色定常無常，不行四無量、四無色定常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 常 無 常  不 行 四 無 量  四無色定 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b25_15",
    "original":"不行四靜慮樂苦，不行四靜慮樂苦相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 樂 苦  不 行 四 靜 慮 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b27_12",
    "original":"不行四無量、四無色定樂苦，不行四無量、四無色定樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 樂 苦  不 行 四 無 量  四無色定 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226b29_2",
    "original":"不行四靜慮我無我，不行四靜慮我無我相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 我 無 我  不 行 四 靜 慮 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c02_1",
    "original":"不行四無量、四無色定我無我，不行四無量、四無色定我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 我 無 我  不 行 四 無 量  四無色定 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c03_10",
    "original":"不行四靜慮淨不淨，不行四靜慮淨不淨相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 淨 不 淨  不 行 四 靜 慮 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c05_8",
    "original":"不行四無量、四無色定淨不淨，不行四無量、四無色定淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 淨 不 淨  不 行 四 無 量  四無色定 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c06_17",
    "original":"不行四靜慮空不空，不行四靜慮空不空相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 空 不 空  不 行 四 靜 慮 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c08_16",
    "original":"不行四無量、四無色定空不空，不行四無量、四無色定空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 空 不 空  不 行 四 無 量  四無色定 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c10_8",
    "original":"不行四靜慮無相有相，不行四靜慮無相有相相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 無 相 有 相  不 行 四 靜 慮 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c12_10",
    "original":"不行四無量、四無色定無相有相，不行四無量、四無色定無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 無 相 有 相  不 行 四 無 量  四無色定 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c14_2",
    "original":"不行四靜慮無願有願，不行四靜慮無願有願相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 無 願 有 願  不 行 四 靜 慮 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c16_3",
    "original":"不行四無量、四無色定無願有願，不行四無量、四無色定無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 無 願 有 願  不 行 四 無 量  四無色定 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c17_16",
    "original":"不行四靜慮寂靜不寂靜，不行四靜慮寂靜不寂靜相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 寂 靜 不 寂 靜  不 行 四 靜 慮 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c20_1",
    "original":"不行四無量、四無色定寂靜不寂靜，不行四無量、四無色定寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 寂 靜 不 寂 靜  不 行 四 無 量  四無色定 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c21_14",
    "original":"不行四靜慮遠離不遠離，不行四靜慮遠離不遠離相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 靜 慮 遠 離 不 遠 離  不 行 四 靜 慮 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c23_17",
    "original":"不行四無量、四無色定遠離不遠離，不行四無量、四無色定遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 無 量  四無色定 遠 離 不 遠 離  不 行 四 無 量  四無色定 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c24_4",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c25_7",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c25_11",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c25_15",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c27_3",
    "original":"四靜慮四靜慮性空，四無量、四無色定四無量、四無色定性空。",
    "folio":40,
    "stemmed":"四 靜 慮 四 靜 慮 性 空  四 無 量  四無色定 四 無 量  四無色定 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0226c27_7",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a01_8",
    "original":"是四靜慮非四靜慮空，是四靜慮空非四靜慮，四靜慮不離空，空不離四靜慮，四靜慮即是空，空即是四靜慮，四無量、四無色定亦復如是。",
    "folio":40,
    "stemmed":"是 四 靜 慮 非 四 靜 慮 空  是 四 靜 慮 空 非 四 靜 慮  四 靜 慮 不 離 空  空 不 離 四 靜 慮  四 靜 慮 即 是 空  空 即 是 四 靜 慮  四 無 量  四無色定 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a02_4",
    "original":"「舍利子！",
    "folio":40,
    "stemmed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a04_10",
    "original":"若菩薩摩訶薩有方便善巧修行般若波羅蜜多時，不行四念住，不行四念住相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"若 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多 時  不 行 四 念 住  不 行 四 念 住 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a06_16",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支，不行四正斷乃至八聖道支相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支  不 行 四 正 斷 乃 至 八聖道支 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a08_6",
    "original":"不行四念住常無常，不行四念住常無常相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 常 無 常  不 行 四 念 住 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a11_1",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支常無常，不行四正斷乃至八聖道支常無常相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 常 無 常  不 行 四 正 斷 乃 至 八聖道支 常 無 常 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a12_7",
    "original":"不行四念住樂苦，不行四念住樂苦相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 樂 苦  不 行 四 念 住 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a14_17",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支樂苦，不行四正斷乃至八聖道支樂苦相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 樂 苦  不 行 四 正 斷 乃 至 八聖道支 樂 苦 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a16_7",
    "original":"不行四念住我無我，不行四念住我無我相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 我 無 我  不 行 四 念 住 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a19_2",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支我無我，不行四正斷乃至八聖道支我無我相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 我 無 我  不 行 四 正 斷 乃 至 八聖道支 我 無 我 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a20_11",
    "original":"不行四念住淨不淨，不行四念住淨不淨相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 淨 不 淨  不 行 四 念 住 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a23_5",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支淨不淨，不行四正斷乃至八聖道支淨不淨相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 淨 不 淨  不 行 四 正 斷 乃 至 八聖道支 淨 不 淨 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a24_14",
    "original":"不行四念住空不空，不行四念住空不空相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 空 不 空  不 行 四 念 住 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a27_7",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支空不空，不行四正斷乃至八聖道支空不空相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 空 不 空  不 行 四 正 斷 乃 至 八聖道支 空 不 空 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227a28_18",
    "original":"不行四念住無相有相，不行四念住無相有相相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 無 相 有 相  不 行 四 念 住 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b02_14",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支無相有相，不行四正斷乃至八聖道支無相有相相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 無 相 有 相  不 行 四 正 斷 乃 至 八聖道支 無 相 有 相 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b04_6",
    "original":"不行四念住無願有願，不行四念住無願有願相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 無 願 有 願  不 行 四 念 住 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b07_3",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支無願有願，不行四正斷乃至八聖道支無願有願相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 無 願 有 願  不 行 四 正 斷 乃 至 八聖道支 無 願 有 願 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b08_16",
    "original":"不行四念住寂靜不寂靜，不行四念住寂靜不寂靜相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 寂 靜 不 寂 靜  不 行 四 念 住 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b11_14",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支寂靜不寂靜，不行四正斷乃至八聖道支寂靜不寂靜相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 寂 靜 不 寂 靜  不 行 四 正 斷 乃 至 八聖道支 寂 靜 不 寂 靜 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b13_8",
    "original":"不行四念住遠離不遠離，不行四念住遠離不遠離相，是行般若波羅蜜多；",
    "folio":40,
    "stemmed":"不 行 四 念 住 遠 離 不 遠 離  不 行 四 念 住 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b16_7",
    "original":"不行四正斷、四神足、五根、五力、七等覺支、八聖道支遠離不遠離，不行四正斷乃至八聖道支遠離不遠離相，是行般若波羅蜜多。",
    "folio":40,
    "stemmed":"不 行 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 遠 離 不 遠 離  不 行 四 正 斷 乃 至 八聖道支 遠 離 不 遠 離 相  是 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b16_14",
    "original":"「舍利子當知！",
    "folio":40,
    "stemmed":" 舍 利 子 當 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b17_15",
    "original":"是為菩薩摩訶薩有方便善巧修行般若波羅蜜多。",
    "folio":40,
    "stemmed":"是 為 菩薩摩訶薩 有 方便善巧 修 行 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b18_1",
    "original":"何以故？",
    "folio":40,
    "stemmed":"何 以 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b18_5",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b20_6",
    "original":"四念住四念住性空，四正斷、四神足、五根、五力、七等覺支、八聖道支四正斷乃至八聖道支性空。",
    "folio":40,
    "stemmed":"四 念 住 四 念 住 性 空  四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 四 正 斷 乃 至 八聖道支 性 空  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b20_10",
    "original":"舍利子！",
    "folio":40,
    "stemmed":"舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b23_15",
    "original":"是四念住非四念住空，是四念住空非四念住，四念住不離空，空不離四念住，四念住即是空，空即是四念住，四正斷乃至八聖道支亦復如是。",
    "folio":40,
    "stemmed":"是 四 念 住 非 四 念 住 空  是 四 念 住 空 非 四 念 住  四 念 住 不 離 空  空 不 離 四 念 住  四 念 住 即 是 空  空 即 是 四 念 住  四 正 斷 乃 至 八聖道支 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_040:0227b24_100",
    "original":"大般若波羅蜜多經卷第四十",
    "folio":40,
    "stemmed":"大 般 若 波羅蜜多 經 卷 第 四 十 "
  }
]