[
  {
    "segmentnr":"ZH_T12_0390_001:1112b26_0",
    "original":"佛臨涅槃記法住經",
    "folio":1,
    "stemmed":"佛 臨 涅 槃 記 法 住 經 "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112b28_0",
    "original":"大唐三藏法師玄奘奉　詔譯",
    "folio":1,
    "stemmed":"大 唐 三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112b29_0",
    "original":"如是我聞：一時，薄伽梵在拘尸城力士生地",
    "folio":1,
    "stemmed":"如是我聞  一 時  薄 伽 梵 在 拘 尸 城 力 士 生 地 "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c02_19",
    "original":"娑羅雙林，與無量無數聲聞、菩薩摩訶薩俱，并諸天、人、阿素洛等，一切大眾前後圍繞。",
    "folio":1,
    "stemmed":"娑 羅 雙 林  與 無量無數 聲 聞  菩薩摩訶薩 俱  并 諸 天  人  阿 素 洛 等  一 切 大 眾 前 後 圍 繞  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c04_3",
    "original":"時薄伽梵臨般涅槃，愍眾生故，以慈軟音告阿難曰：",
    "folio":1,
    "stemmed":"時 薄 伽 梵 臨 般 涅 槃  愍 眾 生 故  以 慈 軟 音 告 阿 難 曰  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c05_11",
    "original":"「吾今不久當般涅槃，一切有為無不悉捨，一切佛事皆已究竟。",
    "folio":1,
    "stemmed":" 吾 今 不 久 當 般 涅 槃  一 切 有 為 無 不 悉 捨  一 切 佛 事 皆 已 究 竟  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c08_3",
    "original":"我已宣說離窟宅法、妙甘露法、最自在法、極安樂法，是法深妙難解難知，不可尋思超尋思境，諸大聖者自內所證。",
    "folio":1,
    "stemmed":"我 已 宣 說 離 窟 宅 法  妙 甘 露 法  最 自 在 法  極 安 樂 法  是 法 深 妙 難 解 難 知  不 可 尋 思 超 尋 思 境  諸 大 聖 者 自內所證  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c10_5",
    "original":"我又三轉無上法輪，其輪威猛具十二相，諸餘沙門或婆羅門、天、魔、梵等，皆無有能如實轉者。",
    "folio":1,
    "stemmed":"我 又 三 轉 無上法輪  其 輪 威 猛 具 十 二 相  諸 餘 沙 門 或 婆 羅 門  天  魔  梵 等  皆 無 有 能 如 實 轉 者  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c11_11",
    "original":"我已為諸天人吹大法䗍，擊大法鼓，覺悟長夜無明睡眠。",
    "folio":1,
    "stemmed":"我 已 為 諸 天 人 吹 大 法 䗍  擊大法鼓  覺 悟 長 夜 無 明 睡 眠  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c12_17",
    "original":"我已為諸天人建大法幢，然大法炬，普照一切除滅暗冥。",
    "folio":1,
    "stemmed":"我 已 為 諸 天 人 建 大 法 幢  然 大 法 炬  普 照 一 切 除 滅 暗 冥  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c14_3",
    "original":"我已為諸有情作大法橋，為大法船，濟渡一切暴流所溺。",
    "folio":1,
    "stemmed":"我 已 為 諸 有 情 作 大 法 橋  為 大 法 船  濟 渡 一 切 暴 流 所 溺  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c15_8",
    "original":"我已為諸有情注大法流，降大法雨，一切枯槁皆令潤洽。",
    "folio":1,
    "stemmed":"我 已 為 諸 有 情 注 大 法 流  降 大 法 雨  一 切 枯 槁 皆 令 潤 洽  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c17_15",
    "original":"我已開顯解脫正路，引諸世間迷失道者，若諸有情我應度者皆已度訖，諸未度者皆亦為作得度因緣。",
    "folio":1,
    "stemmed":"我 已 開 顯 解 脫 正 路  引 諸 世 間 迷 失 道 者  若 諸 有 情 我 應 度 者 皆 已 度 訖  諸 未 度 者 皆 亦 為 作 得 度 因 緣  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c18_5",
    "original":"我已降伏一切外道；",
    "folio":1,
    "stemmed":"我 已 降 伏 一 切 外 道  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c18_14",
    "original":"我已摧滅一切邪論；",
    "folio":1,
    "stemmed":"我 已 摧 滅 一 切 邪 論  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c19_4",
    "original":"我已傾覆諸魔宮殿；",
    "folio":1,
    "stemmed":"我 已 傾 覆 諸 魔 宮 殿  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c22_10",
    "original":"我已破壞一切魔軍，正師子吼作大佛事，圓滿丈夫本所誓願，護持法眼令無毀缺，化諸聲聞，授菩薩記，為未來世無上佛眼，開照世間常無斷絕。",
    "folio":1,
    "stemmed":"我 已 破 壞 一切魔軍  正師子吼 作 大 佛 事  圓 滿 丈 夫 本 所 誓 願  護 持 法 眼 令 無 毀 缺  化 諸 聲 聞  授 菩 薩 記  為 未 來 世 無 上 佛 眼  開 照 世 間 常 無 斷 絕  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c22_13",
    "original":"阿難！",
    "folio":1,
    "stemmed":"阿 難  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c23_12",
    "original":"汝等當於如是無上正法勤加護持令不滅沒。",
    "folio":1,
    "stemmed":"汝 等 當 於 如 是 無 上 正 法 勤 加 護 持 令 不 滅 沒  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c23_15",
    "original":"阿難！",
    "folio":1,
    "stemmed":"阿 難  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c24_12",
    "original":"我今更無所作，唯大涅槃是所歸趣。",
    "folio":1,
    "stemmed":"我 今 更 無 所 作  唯 大 涅 槃 是 所 歸 趣  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c25_18",
    "original":"」爾時阿難聞佛語已，悲慕感絕，良久而言：",
    "folio":1,
    "stemmed":" 爾 時 阿 難 聞 佛 語 已  悲 慕 感 絕  良 久 而 言  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c28_6",
    "original":"「未審如來為諸有情，三無數劫勤苦所得無上正法，於佛滅後住世幾時饒益天、人、阿素洛等，當漸隱沒？",
    "folio":1,
    "stemmed":" 未 審 如 來 為 諸 有 情  三無數劫 勤 苦 所 得 無 上 正 法  於 佛 滅 後 住 世 幾 時 饒 益 天  人  阿 素 洛 等  當 漸 隱 沒  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1112c29_12",
    "original":"」爾時世尊重以慈音告阿難曰：",
    "folio":1,
    "stemmed":" 爾 時 世 尊 重 以 慈 音 告 阿 難 曰  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a01_8",
    "original":"「諸佛化迹，法皆如是，勿復憂悲。",
    "folio":1,
    "stemmed":" 諸 佛 化 迹  法 皆 如 是  勿 復 憂 悲  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a03_1",
    "original":"無上正法於我滅後，住世千年饒益天、人、阿素洛等，從是已後漸當隱沒。",
    "folio":1,
    "stemmed":"無 上 正 法 於 我 滅 後  住 世 千 年 饒 益 天  人  阿 素 洛 等  從 是 已 後 漸 當 隱 沒  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a04_3",
    "original":"「阿難！",
    "folio":1,
    "stemmed":" 阿 難  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a06_16",
    "original":"當知我涅槃後第一百年，吾聖教中聖法堅固，我諸弟子聰慧多聞，無畏辯才能伏邪論，具大神力，於諸有情多所饒益；",
    "folio":1,
    "stemmed":"當 知 我涅槃後 第 一 百 年  吾 聖 教 中 聖 法 堅 固  我 諸 弟 子 聰 慧 多 聞  無 畏 辯 才 能 伏 邪 論  具 大 神 力  於諸有情 多 所 饒 益  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a09_7",
    "original":"由是義故，天龍歡喜勤加守護，國王大臣、長者居士亦復如是，善識福田，於佛、法、僧深生淨信，供養恭敬尊重讚歎。",
    "folio":1,
    "stemmed":"由 是 義 故  天 龍 歡 喜 勤加守護  國 王 大 臣  長 者 居 士 亦復如是  善 識 福 田  於 佛  法  僧 深 生 淨 信  供養恭敬 尊 重 讚 歎  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a13_3",
    "original":"一百年末，有大國王名阿輸迦，出現於世，具大威力王贍部洲，建窣堵波高廣嚴飾，其數滿足八萬四千，供養吾身所留舍利，令無量眾見聞歡喜，皆樹生天解脫之業。",
    "folio":1,
    "stemmed":"一 百 年 末  有 大 國 王 名 阿 輸 迦  出 現 於 世  具 大 威 力 王 贍 部 洲  建 窣 堵 波 高 廣 嚴 飾  其 數 滿 足 八萬四千  供 養 吾 身 所 留 舍 利  令 無 量 眾 見 聞 歡 喜  皆 樹 生 天 解 脫 之 業  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a16_2",
    "original":"「我涅槃後第二百年，吾聖教中寂靜堅固，我諸弟子聰慧多聞，如天人師，具大威德多所饒益；",
    "folio":1,
    "stemmed":" 我涅槃後 第 二 百 年  吾 聖 教 中 寂 靜 堅 固  我 諸 弟 子 聰 慧 多 聞  如 天 人 師  具 大 威 德 多 所 饒 益  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a18_13",
    "original":"以是義故，天龍歡喜常加守護，國王大臣、長者居士亦復如是，善識福田，於佛、法、僧深生淨信，供養恭敬尊重讚歎。",
    "folio":1,
    "stemmed":"以是義故  天 龍 歡 喜 常 加 守 護  國 王 大 臣  長 者 居 士 亦復如是  善 識 福 田  於 佛  法  僧 深 生 淨 信  供養恭敬 尊 重 讚 歎  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a23_19",
    "original":"「我涅槃後第三百年，吾聖教中正行堅固，我諸弟子證慧解脫、俱分解脫，身證見至無量百千，由是多人得聖果故，天龍歡喜常加守護，國王大臣、長者居士亦復如是，善識福田，於佛、法、僧深生淨信，供養恭敬尊重讚歎。",
    "folio":1,
    "stemmed":" 我涅槃後 第 三 百 年  吾 聖 教 中 正 行 堅 固  我 諸 弟 子 證 慧 解 脫  俱 分 解 脫  身 證 見 至 無 量 百 千  由 是 多 人 得 聖 果 故  天 龍 歡 喜 常 加 守 護  國 王 大 臣  長 者 居 士 亦復如是  善 識 福 田  於 佛  法  僧 深 生 淨 信  供養恭敬 尊 重 讚 歎  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a25_12",
    "original":"「我涅槃後第四百年，吾聖教中遠離堅固，我諸弟子樂住空閑，勤修寂定；",
    "folio":1,
    "stemmed":" 我涅槃後 第 四 百 年  吾 聖 教 中 遠 離 堅 固  我 諸 弟 子 樂 住 空 閑  勤 修 寂 定  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113a28_4",
    "original":"以是義故，天龍歡喜常隨守護，國王大臣、長者居士亦復如是，善識福田，於佛、法、僧深生淨信，供養恭敬尊重讚歎。",
    "folio":1,
    "stemmed":"以是義故  天 龍 歡 喜 常 隨 守 護  國 王 大 臣  長 者 居 士 亦復如是  善 識 福 田  於 佛  法  僧 深 生 淨 信  供養恭敬 尊 重 讚 歎  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b01_16",
    "original":"「我涅槃後第五百年，吾聖教中法義堅固，我諸弟子愛樂正法，精勤修學論議決擇；",
    "folio":1,
    "stemmed":" 我涅槃後 第 五 百 年  吾 聖 教 中 法 義 堅 固  我 諸 弟 子 愛 樂 正 法  精勤修學 論議決擇  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b04_8",
    "original":"由是義故，天龍歡喜常勤守護，國王大臣、長者居士亦復如是，善識福田，於佛、法、僧深生淨信，供養恭敬尊重讚歎。",
    "folio":1,
    "stemmed":"由 是 義 故  天 龍 歡 喜 常 勤 守 護  國 王 大 臣  長 者 居 士 亦復如是  善 識 福 田  於 佛  法  僧 深 生 淨 信  供養恭敬 尊 重 讚 歎  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b07_6",
    "original":"「我涅槃後第六百年，吾聖教中法教堅固，我諸弟子多於教法精勤誦習，心無厭倦，能多饒益無量有情；",
    "folio":1,
    "stemmed":" 我涅槃後 第 六 百 年  吾 聖 教 中 法 教 堅 固  我 諸 弟 子 多 於 教 法 精 勤 誦 習  心 無 厭 倦  能 多 饒 益 無 量 有 情  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b10_7",
    "original":"以是義故，天龍歡喜勤加守護，國王大臣、長者居士亦復如是，善識福田，於佛、法、僧深生淨信，供養恭敬尊重讚歎，然於義趣多有懷疑。",
    "folio":1,
    "stemmed":"以是義故  天 龍 歡 喜 勤加守護  國 王 大 臣  長 者 居 士 亦復如是  善 識 福 田  於 佛  法  僧 深 生 淨 信  供養恭敬 尊 重 讚 歎  然 於 義 趣 多 有 懷 疑  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b14_15",
    "original":"「我涅槃後第七百年，吾聖教中利養堅固，天、龍、藥叉、阿素洛等，於佛、法、僧供養恭敬，尊重讚歎，我諸弟子多著利養、恭敬名譽，於增上學——戒、定、慧等——不勤修習。",
    "folio":1,
    "stemmed":" 我涅槃後 第 七 百 年  吾 聖 教 中 利 養 堅 固  天  龍  藥 叉  阿 素 洛 等  於 佛  法  僧 供養恭敬  尊 重 讚 歎  我 諸 弟 子 多 著 利 養  恭 敬 名 譽  於 增 上 學   戒  定  慧 等   不 勤 修 習  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b20_12",
    "original":"「我涅槃後第八百年，吾聖教中乖爭堅固，我諸弟子多相嫌嫉，結搆惡人，塵坌訕謗，輕訶持戒，鄙賤多聞，不念『六和』，專思乖爭，見不善巧，不敬師長，不正知住，欺誑諂曲，言詞麁獷如栴茶羅，依附國王、大臣、長者，方便損費三寶財物，結惡朋黨折挫善人。",
    "folio":1,
    "stemmed":" 我涅槃後 第 八 百 年  吾 聖 教 中 乖 爭 堅 固  我 諸 弟 子 多 相 嫌 嫉  結 搆 惡 人  塵 坌 訕 謗  輕 訶 持 戒  鄙 賤 多 聞  不 念  六 和   專 思 乖 爭  見 不 善 巧  不 敬 師 長  不 正 知 住  欺 誑 諂 曲  言 詞 麁 獷 如 栴 茶 羅  依 附 國 王  大 臣  長 者  方 便 損 費 三寶財物  結 惡 朋 黨 折 挫 善 人  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113b23_15",
    "original":"「我涅槃後第九百年，吾聖教中事業堅固，我諸弟子多營俗業耕種、商估，通致使命以自存活，於諸如來所制學處慢緩毀犯。",
    "folio":1,
    "stemmed":" 我涅槃後 第 九 百 年  吾 聖 教 中 事 業 堅 固  我 諸 弟 子 多 營 俗 業 耕 種  商 估  通 致 使 命 以 自 存 活  於 諸 如 來 所 制 學 處 慢 緩 毀 犯  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c01_6",
    "original":"「我涅槃後第十百年，吾聖教中戲論堅固，我諸弟子多勤習學種種戲論，捨出世間諸佛正教，所謂契經、應頌、記別、諷誦、自說、緣起、譬喻、本事、本生、方廣、希法及與論義，精勤習誦世間戲論，所謂王論、賊論、戰論、食論、飲論、衣論、乘論、我論、婬論、男論、女論、諸國土論、諸河海論、諸外道論；",
    "folio":1,
    "stemmed":" 我涅槃後 第 十 百 年  吾 聖 教 中 戲 論 堅 固  我 諸 弟 子 多 勤 習 學 種 種 戲 論  捨 出 世 間 諸 佛 正 教  所 謂 契 經  應 頌  記 別  諷 誦  自 說  緣 起  譬 喻  本 事  本 生  方 廣  希 法 及 與 論 義  精 勤 習 誦 世 間 戲 論  所 謂 王 論  賊 論  戰 論  食 論  飲 論  衣 論  乘 論  我 論  婬 論  男 論  女 論  諸 國 土 論  諸 河 海 論  諸 外 道 論  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c02_12",
    "original":"由樂此等種種戲論，令諸沙門、婆羅門等輕毀退失我之聖教。",
    "folio":1,
    "stemmed":"由 樂 此 等 種 種 戲 論  令 諸 沙 門  婆 羅 門 等 輕 毀 退 失 我 之 聖 教  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c07_16",
    "original":"於我正法毘奈耶中，當有如斯諸惡苾芻、苾芻尼等，不善修習身戒心慧，更相忿爭，謀毀誹謗，耽著妙好種種衣鉢、房舍、敷具，由與諸惡徒黨集會，雖經多年守護淨戒，於須臾頃悉皆毀犯，雖經多年集諸善本，由多憂恚悉皆退失。",
    "folio":1,
    "stemmed":"於 我 正 法 毘 奈 耶 中  當 有 如 斯 諸 惡 苾 芻  苾 芻 尼 等  不 善 修 習 身 戒 心 慧  更 相 忿 爭  謀 毀 誹 謗  耽 著 妙 好 種 種 衣 鉢  房 舍  敷 具  由 與 諸 惡 徒 黨 集 會  雖 經 多 年 守 護 淨 戒  於 須 臾 頃 悉 皆 毀 犯  雖 經 多 年 集 諸 善 本  由 多 憂 恚 悉 皆 退 失  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c10_8",
    "original":"以是因緣，天龍等眾悲傷懊惱，捨不守護，國王大臣、長者居士於三寶所不生淨信，誹謗輕毀，由是因緣令正法滅。",
    "folio":1,
    "stemmed":"以是因緣  天 龍 等 眾 悲 傷 懊 惱  捨 不 守 護  國 王 大 臣  長 者 居 士 於 三 寶 所 不 生 淨 信  誹 謗 輕 毀  由是因緣 令 正 法 滅  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c12_7",
    "original":"「從是已後，諸苾芻等造惡轉深，國王大臣、長者居士益不恭敬。",
    "folio":1,
    "stemmed":" 從 是 已 後  諸 苾 芻 等 造 惡 轉 深  國 王 大 臣  長 者 居 士 益 不 恭 敬  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c15_17",
    "original":"三寶餘勢猶未全滅，故於彼時，復有苾芻、苾芻尼等，少欲知足護持禁戒，修行靜慮愛樂多聞，受持如來三藏教法，廣為四眾分別演說，利益安樂無量有情；",
    "folio":1,
    "stemmed":"三 寶 餘 勢 猶 未 全 滅  故 於 彼 時  復 有 苾 芻  苾 芻 尼 等  少欲知足 護 持 禁 戒  修 行 靜 慮 愛 樂 多 聞  受 持 如 來 三 藏 教 法  廣 為 四 眾 分 別 演 說  利益安樂 無 量 有 情  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c18_1",
    "original":"復有國王大臣、長者及居士等，愛惜正法，於三寶所供養恭敬、尊重讚歎，護持建立無所顧戀。",
    "folio":1,
    "stemmed":"復 有 國 王 大 臣  長 者 及 居 士 等  愛 惜 正 法  於 三 寶 所 供養恭敬  尊 重 讚 歎  護 持 建 立 無所顧戀  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c20_3",
    "original":"當知皆是不可思議諸菩薩等，以本願力生於此時，護持如來無上正法，與諸有情作大饒益。",
    "folio":1,
    "stemmed":"當 知 皆 是 不可思議 諸 菩 薩 等  以 本 願 力 生 於 此 時  護 持 如 來 無 上 正 法  與 諸 有 情 作 大 饒 益  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c22_20",
    "original":"」爾時阿難、聲聞、菩薩、天、龍、藥叉、人非人等一切大眾，聞薄伽梵懸記當來法住時分、諸苾芻等行業差別，皆增悲歎，信受奉行。",
    "folio":1,
    "stemmed":" 爾 時 阿 難  聲 聞  菩 薩  天  龍  藥 叉  人 非 人 等 一 切 大 眾  聞 薄 伽 梵 懸 記 當 來 法 住 時 分  諸 苾 芻 等 行 業 差 別  皆 增 悲 歎  信受奉行  "
  },
  {
    "segmentnr":"ZH_T12_0390_001:1113c23_100",
    "original":"佛臨涅槃記法住經",
    "folio":1,
    "stemmed":"佛 臨 涅 槃 記 法 住 經 "
  }
]