[
  {
    "segmentnr":"ZH_T54_2128_066:0741c14_0",
    "original":"一切經音義卷第六十六小乘論音",
    "folio":66,
    "analyzed":"一 切 經 音 義 卷 第 六 十 六 小 乘 論 音 "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0741c16_0",
    "original":"翻經沙門慧琳撰",
    "folio":66,
    "analyzed":"翻 經 沙 門 慧 琳 撰 "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0741c17_0",
    "original":"音阿毘曇八揵度論三十卷　玄",
    "folio":66,
    "analyzed":"音 阿 毘 曇 八 揵 度 論 三 十 卷  玄 "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0741c21_11",
    "original":"發智論二十卷　琳法蘊足論十二卷　琳集異門足論二十卷上帙十卷琳下帙上卷音入後卷右四論八十二卷同此卷音。",
    "folio":66,
    "analyzed":"發 智 論 二 十 卷  琳 法 蘊 足 論 十 二 卷  琳 集 異 門 足 論 二 十 卷 上 帙 十 卷 琳 下 帙 上 卷 音 入 後 卷 右 四 論 八 十 二 卷 同 此 卷 音  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0741c23_21",
    "original":"阿毘曇八揵度論阿毘曇八揵度論卷第一沙門玄應撰1 第一卷𧿡渠亦言伐伽此譯云部亦品之別名也。",
    "folio":66,
    "analyzed":"阿 毘 曇 八 揵 度 論 阿 毘 曇 八 揵 度 論 卷 第 一 沙 門 玄 應 撰 1   第 一 卷 𧿡 渠 亦 言 伐 伽 此 譯 云 部 亦 品 之 別 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0741c24_36",
    "original":"首盧亦名室路迦或言輸盧迦彼印度數經皆以三十二字為一輸盧迦或名伽陀即一偈也。",
    "folio":66,
    "analyzed":"首 盧 亦 名 室 路 迦 或 言 輸 盧 迦 彼 印 度 數 經 皆 以 三 十 二 字 為 一 輸 盧 迦 或 名 伽 陀 即 一 偈 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a02_38",
    "original":"2 第二卷第二卷先不音3 第三卷第三卷貪餮又作飻同他結反說文餐貪食也論文或作饕音他勞反杜注左傳云貪財曰饕貪食曰餮也。",
    "folio":66,
    "analyzed":"2   第 二 卷 第 二 卷 先 不 音 3   第 三 卷 第 三 卷 貪 餮 又 作 飻 同 他 結 反 說 文 餐 貪 食 也 論 文 或 作 饕 音 他 勞 反 杜 注 左 傳 云 貪 財 曰 饕 貪 食 曰 餮 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a05_22",
    "original":"4-16 第四卷-第十六卷第四第五第六乃至第十六並先不音17 第十七卷第十七卷戶𨷲古文作鑰同余酌反方言關東謂之鍵關西謂之𨷲。",
    "folio":66,
    "analyzed":"4  1 6   第 四 卷  第 十 六 卷 第 四 第 五 第 六 乃 至 第 十 六 並 先 不 音 1 7   第 十 七 卷 第 十 七 卷 戶 𨷲 古 文 作 鑰 同 余 酌 反 方 言 關 東 謂 之 鍵 關 西 謂 之 𨷲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a06_25",
    "original":"鍼筒古文作箴針二形今作鍼同支諶反說文所以用縫衣者也。",
    "folio":66,
    "analyzed":"鍼 筒 古 文 作 箴 針 二 形 今 作 鍼 同 支 諶 反 說 文 所 以 用 縫 衣 者 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a07_25",
    "original":"羠形羠音夷聲類云騬羊也徐廣曰羯羠猛健羊也騬音食陵反。",
    "folio":66,
    "analyzed":"羠 形 羠 音 夷 聲 類 云 騬 羊 也 徐 廣 曰 羯 羠 猛 健 羊 也 騬 音 食 陵 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a08_19",
    "original":"犛牛形夘包反西南夷長毛牛也論文作猫非也。",
    "folio":66,
    "analyzed":"犛 牛 形 夘 包 反 西 南 夷 長 毛 牛 也 論 文 作 猫 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a11_30",
    "original":"18-27 第十八卷-第二十七卷第十八已下至第二十七總十卷並先不音28 第二十八卷第二十八卷无替他計反尒雅替癈也替滅也言滅絕之也說文作暜並而立一偏下曰替。",
    "folio":66,
    "analyzed":"1 8  2 7   第 十 八 卷  第 二 十 七 卷 第 十 八 已 下 至 第 二 十 七 總 十 卷 並 先 不 音 2 8   第 二 十 八 卷 第 二 十 八 卷 无 替 他 計 反 尒 雅 替 癈 也 替 滅 也 言 滅 絕 之 也 說 文 作 暜 並 而 立 一 偏 下 曰 替  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a13_43",
    "original":"29 第二十九卷第二十九卷樂戇都絳呼貢二反字林愚也謂貪飻樂劑畔味著無猒足若於苦中如駝食蜜也新經論中譯為躭嗜者是也。",
    "folio":66,
    "analyzed":"2 9   第 二 十 九 卷 第 二 十 九 卷 樂 戇 都 絳 呼 貢 二 反 字 林 愚 也 謂 貪 飻 樂 劑 畔 味 著 無 猒 足 若 於 苦 中 如 駝 食 蜜 也 新 經 論 中 譯 為 躭 嗜 者 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a15_23",
    "original":"30 第三十卷第三十卷不孕古文𣎜同餘證反說文褱子也廣雅孕㑗也含實曰孕。",
    "folio":66,
    "analyzed":"3 0   第 三 十 卷 第 三 十 卷 不 孕 古 文 𣎜 同 餘 證 反 說 文 褱 子 也 廣 雅 孕 㑗 也 含 實 曰 孕  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a16_12",
    "original":"禿騵音元三蒼赤馬白腹曰騵。",
    "folio":66,
    "analyzed":"禿 騵 音 元 三 蒼 赤 馬 白 腹 曰 騵  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a17_21",
    "original":"三蕅又作𦸲󳃷二形同五口反泉名也依字芙蓉根也。",
    "folio":66,
    "analyzed":"三 蕅 又 作 𦸲  二 形 同 五 口 反 泉 名 也 依 字 芙 蓉 根 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a18_35",
    "original":"𣵽焦烏木案郭璞注江賦云大壑在東海外𣵽焦海所瀉源水注處也今取無窮無極義也。",
    "folio":66,
    "analyzed":"𣵽 焦 烏 木 案 郭 璞 注 江 賦 云 大 壑 在 東 海 外 𣵽 焦 海 所 瀉 源 水 注 處 也 今 取 無 窮 無 極 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a20_40",
    "original":"阿毘達磨發智論卷1 第一卷阿毘達磨發智論卷第一沙門慧琳撰煗身上奴管反廣雅云煗溫也尒雅燠也說文作煖從火爰聲或作㬉今通作暖論作𤏙音而珠反非也。",
    "folio":66,
    "analyzed":"阿 毘 達 磨 發 智 論 卷 1   第 一 卷 阿 毘 達 磨 發 智 論 卷 第 一 沙 門 慧 琳 撰 煗 身 上 奴 管 反 廣 雅 云 煗 溫 也 尒 雅 燠 也 說 文 作 煖 從 火 爰 聲 或 作 㬉 今 通 作 暖 論 作 𤏙 音 而 珠 反 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a23_33",
    "original":"煙燄上咽賢反字書正從垔作煙論文從因作烟俗用字也蒼頡篇云煙熅也廣雅云臭也國語云焚煙達於上也說文云火氣也從火垔聲熅音慍雲反垔音一人反下閻塹反案字書正從炎作燄論文作焰俗用字也孔注尚書云若火燃燄燄尚微其所及也字書云燄火燄也說文云火行微燄也從炎臽聲也臽音𨺂。",
    "folio":66,
    "analyzed":"煙 燄 上 咽 賢 反 字 書 正 從 垔 作 煙 論 文 從 因 作 烟 俗 用 字 也 蒼 頡 篇 云 煙 熅 也 廣 雅 云 臭 也 國 語 云 焚 煙 達 於 上 也 說 文 云 火 氣 也 從 火 垔 聲 熅 音 慍 雲 反 垔 音 一 人 反 下 閻 塹 反 案 字 書 正 從 炎 作 燄 論 文 作 焰 俗 用 字 也 孔 注 尚 書 云 若 火 燃 燄 燄 尚 微 其 所 及 也 字 書 云 燄 火 燄 也 說 文 云 火 行 微 燄 也 從 炎 臽 聲 也 臽 音 𨺂  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742a24_27",
    "original":"羯剌藍上謇𦽆反中蘭怛反下覽甘反梵語也類初受胎精氣之名也。",
    "folio":66,
    "analyzed":"羯 剌 藍 上 謇 𦽆 反 中 蘭 怛 反 下 覽 甘 反 梵 語 也 類 初 受 胎 精 氣 之 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b01_20",
    "original":"頞部曇上安葛反亦梵語也即上之胎藏漸變之也。",
    "folio":66,
    "analyzed":"頞 部 曇 上 安 葛 反 亦 梵 語 也 即 上 之 胎 藏 漸 變 之 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b02_12",
    "original":"閉尸鍵南鍵音其偃反亦梵語。",
    "folio":66,
    "analyzed":"閉 尸 鍵 南 鍵 音 其 偃 反 亦 梵 語  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b03_15",
    "original":"哀羅伐拏下搦加反梵語云龍王名也。",
    "folio":66,
    "analyzed":"哀 羅 伐 拏 下 搦 加 反 梵 語 云 龍 王 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b06_8",
    "original":"2 第二卷第二卷輕捷下潛葉反考聲云捷健疾也詩傳云捷勝也杜注左傳云克也又云成也說文云擸也軍獲得也從手疌聲擸音藍帀反疌音同上。",
    "folio":66,
    "analyzed":"2   第 二 卷 第 二 卷 輕 捷 下 潛 葉 反 考 聲 云 捷 健 疾 也 詩 傳 云 捷 勝 也 杜 注 左 傳 云 克 也 又 云 成 也 說 文 云 擸 也 軍 獲 得 也 從 手 疌 聲 擸 音 藍 帀 反 疌 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b08_34",
    "original":"鋸解上居御反淮南子云良匠不能以制木可截之以鋸也國語云刑用刀鋸也說文云搶唐也從金居聲也下皆蟹反賈逵注國語云解削也郭璞注方言云脫也廣雅云散也說文判也從刀判牛角也。",
    "folio":66,
    "analyzed":"鋸 解 上 居 御 反 淮 南 子 云 良 匠 不 能 以 制 木 可 截 之 以 鋸 也 國 語 云 刑 用 刀 鋸 也 說 文 云 搶 唐 也 從 金 居 聲 也 下 皆 蟹 反 賈 逵 注 國 語 云 解 削 也 郭 璞 注 方 言 云 脫 也 廣 雅 云 散 也 說 文 判 也 從 刀 判 牛 角 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b09_44",
    "original":"輕躁下遭喿反喿音搔到反顧野王云躁猶動也賈逵注國語云擾也鄭注論語云不安靜也古今正字從足喿聲。",
    "folio":66,
    "analyzed":"輕 躁 下 遭 喿 反 喿 音 搔 到 反 顧 野 王 云 躁 猶 動 也 賈 逵 注 國 語 云 擾 也 鄭 注 論 語 云 不 安 靜 也 古 今 正 字 從 足 喿 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b11_44",
    "original":"焦灼上勦遙反廣雅云焦黑也鄭注禮記云煙於火中也又云火之臭也說文云火所燒也古文作𤓪今省為焦論作燋非也下章若反考聲云灼燒也方言云驚也蒼頡篇云爆也文字典說云炙也灼龜也從火勺聲爆音包皃反。",
    "folio":66,
    "analyzed":"焦 灼 上 勦 遙 反 廣 雅 云 焦 黑 也 鄭 注 禮 記 云 煙 於 火 中 也 又 云 火 之 臭 也 說 文 云 火 所 燒 也 古 文 作 𤓪 今 省 為 焦 論 作 燋 非 也 下 章 若 反 考 聲 云 灼 燒 也 方 言 云 驚 也 蒼 頡 篇 云 爆 也 文 字 典 說 云 炙 也 灼 龜 也 從 火 勺 聲 爆 音 包 皃 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b13_16",
    "original":"𧄼瞢上騰隥反下墨堋反並去聲字考聲云𧀧𧄼臥初起皃也𧀧音稜蹬反杜注左傳云𧄼瞢悶也文字典說云𧄼瞢目不明也二字並從夢省登目皆聲也。",
    "folio":66,
    "analyzed":"𧄼 瞢 上 騰 隥 反 下 墨 堋 反 並 去 聲 字 考 聲 云 𧀧 𧄼 臥 初 起 皃 也 𧀧 音 稜 蹬 反 杜 注 左 傳 云 𧄼 瞢 悶 也 文 字 典 說 云 𧄼 瞢 目 不 明 也 二 字 並 從 夢 省 登 目 皆 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b14_21",
    "original":"饕餮上討刀反下天跌反前有部律第五十卷已釋訖。",
    "folio":66,
    "analyzed":"饕 餮 上 討 刀 反 下 天 跌 反 前 有 部 律 第 五 十 卷 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b17_22",
    "original":"甞啜上尚章反字書正從旨作甞論文從口作𭋌非也考聲云甞美也顧野王云甞口中味之也白虎通云言甞新穀也文字典說云秋祭名也從旨尚聲也下川𤑔反字書從欠作歠正體字也論文從口作啜俗用字也廣雅云啜食也尒雅云茹也文字典說云甞食也從口叕聲叕音𠳤劣反。",
    "folio":66,
    "analyzed":"甞 啜 上 尚 章 反 字 書 正 從 旨 作 甞 論 文 從 口 作 𭋌 非 也 考 聲 云 甞 美 也 顧 野 王 云 甞 口 中 味 之 也 白 虎 通 云 言 甞 新 穀 也 文 字 典 說 云 秋 祭 名 也 從 旨 尚 聲 也 下 川 𤑔 反 字 書 從 欠 作 歠 正 體 字 也 論 文 從 口 作 啜 俗 用 字 也 廣 雅 云 啜 食 也 尒 雅 云 茹 也 文 字 典 說 云 甞 食 也 從 口 叕 聲 叕 音 𠳤 劣 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b20_2",
    "original":"3 第三卷第三卷四軶下鸎格反論文作軶俗字也鄭注考工記云謂轅端上壓牛領木也說文云軶者車轅前木也從車戹聲戹音上同。",
    "folio":66,
    "analyzed":"3   第 三 卷 第 三 卷 四 軶 下 鸎 格 反 論 文 作 軶 俗 字 也 鄭 注 考 工 記 云 謂 轅 端 上 壓 牛 領 木 也 說 文 云 軶 者 車 轅 前 木 也 從 車 戹 聲 戹 音 上 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742b22_38",
    "original":"4 第四卷第四卷瀑流上袍㡌反蒼頡篇云瀑漬也文字典說云江河水漲急也說文云疾雨也從水暴聲暴音同上。",
    "folio":66,
    "analyzed":"4   第 四 卷 第 四 卷 瀑 流 上 袍 㡌 反 蒼 頡 篇 云 瀑 漬 也 文 字 典 說 云 江 河 水 漲 急 也 說 文 云 疾 雨 也 從 水 暴 聲 暴 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c01_6",
    "original":"5 第五卷第五卷掉舉上條弔反賈逵注國語云掉搖也廣雅云振也春秋傳云尾大不掉也文字典說云振訊也從手卓聲訊音信下舉字下從手。",
    "folio":66,
    "analyzed":"5   第 五 卷 第 五 卷 掉 舉 上 條 弔 反 賈 逵 注 國 語 云 掉 搖 也 廣 雅 云 振 也 春 秋 傳 云 尾 大 不 掉 也 文 字 典 說 云 振 訊 也 從 手 卓 聲 訊 音 信 下 舉 字 下 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c04_8",
    "original":"6 第六卷第六卷惽沈上呼昆反孔注尚書云惽亂也鄭箋詩云童惛謂無所知也廣雅癡也說文不明憭也從心昬聲憭音了昬音同上下沈音直林反。",
    "folio":66,
    "analyzed":"6   第 六 卷 第 六 卷 惽 沈 上 呼 昆 反 孔 注 尚 書 云 惽 亂 也 鄭 箋 詩 云 童 惛 謂 無 所 知 也 廣 雅 癡 也 說 文 不 明 憭 也 從 心 昬 聲 憭 音 了 昬 音 同 上 下 沈 音 直 林 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c08_1",
    "original":"7 第七卷第七卷無字可音8 第八卷第八卷塵瞖下伊計反考聲云目中病也字書云塵瞖瘴目也字林亦目病也案瞖字目障也無所見也從目殹聲殹音同上。",
    "folio":66,
    "analyzed":"7   第 七 卷 第 七 卷 無 字 可 音 8   第 八 卷 第 八 卷 塵 瞖 下 伊 計 反 考 聲 云 目 中 病 也 字 書 云 塵 瞖 瘴 目 也 字 林 亦 目 病 也 案 瞖 字 目 障 也 無 所 見 也 從 目 殹 聲 殹 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c12_34",
    "original":"9-10 第九卷-第十卷第九卷　第十卷並無字可音11 第十一卷阿毘達磨發智論卷第十一穢濁上萎衛反字書云穢蕪也顧野王云穢不潔清也惡也文字典說云草穢也從禾歲聲亦作薉下撞學反蒼頡篇云濁淖也顧野王云濁者不清潔之稱也文字典說云載清載濁也從水蜀聲淖音撓。",
    "folio":66,
    "analyzed":"9  1 0   第 九 卷  第 十 卷 第 九 卷  第 十 卷 並 無 字 可 音 1 1   第 十 一 卷 阿 毘 達 磨 發 智 論 卷 第 十 一 穢 濁 上 萎 衛 反 字 書 云 穢 蕪 也 顧 野 王 云 穢 不 潔 清 也 惡 也 文 字 典 說 云 草 穢 也 從 禾 歲 聲 亦 作 薉 下 撞 學 反 蒼 頡 篇 云 濁 淖 也 顧 野 王 云 濁 者 不 清 潔 之 稱 也 文 字 典 說 云 載 清 載 濁 也 從 水 蜀 聲 淖 音 撓  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c14_44",
    "original":"𡧯嘿上情曆反正體字也論文作寂俗用字方言云𡧯安靜也說文無人聲也從宀尗聲宀音綿尗音叔下󱁚北反字書正體字論文從黑作嘿俗字也考聲云嘿不言也漢書云嘿嘿不自得意也文字典說云嘿無言也從口墨聲。",
    "folio":66,
    "analyzed":"𡧯 嘿 上 情 曆 反 正 體 字 也 論 文 作 寂 俗 用 字 方 言 云 𡧯 安 靜 也 說 文 無 人 聲 也 從 宀 尗 聲 宀 音 綿 尗 音 叔 下  北 反 字 書 正 體 字 論 文 從 黑 作 嘿 俗 字 也 考 聲 云 嘿 不 言 也 漢 書 云 嘿 嘿 不 自 得 意 也 文 字 典 說 云 嘿 無 言 也 從 口 墨 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c15_23",
    "original":"卵㲉上鸞短反下苦角反前有部律第十九卷中已具釋訖。",
    "folio":66,
    "analyzed":"卵 㲉 上 鸞 短 反 下 苦 角 反 前 有 部 律 第 十 九 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c17_38",
    "original":"12 第十二卷第十二卷有覆下孚救反賈逵注國語云覆猶葢也禮記云天無私覆也說文云覂也從西復聲覂音封奉反。",
    "folio":66,
    "analyzed":"1 2   第 十 二 卷 第 十 二 卷 有 覆 下 孚 救 反 賈 逵 注 國 語 云 覆 猶 葢 也 禮 記 云 天 無 私 覆 也 說 文 云 覂 也 從 西 復 聲 覂 音 封 奉 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c18_41",
    "original":"喜渴下看遏反顧野王云渴謂須飲也蒼頡篇云涸也毛詩云匪渴也說文云盡也從水曷聲涸音胡各反。",
    "folio":66,
    "analyzed":"喜 渴 下 看 遏 反 顧 野 王 云 渴 謂 須 飲 也 蒼 頡 篇 云 涸 也 毛 詩 云 匪 渴 也 說 文 云 盡 也 從 水 曷 聲 涸 音 胡 各 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c21_37",
    "original":"13 第十三卷第十三卷薪積上信津反考聲云薪析木也鄭注禮記云薪柴也又注周禮云木曰薪也文字典說亦云柴也從草新聲下資賜反周禮云遺人掌那之委積鄭注云少曰委多日積也說文聚也從禾賽聲論從草作𧂐非也。",
    "folio":66,
    "analyzed":"1 3   第 十 三 卷 第 十 三 卷 薪 積 上 信 津 反 考 聲 云 薪 析 木 也 鄭 注 禮 記 云 薪 柴 也 又 注 周 禮 云 木 曰 薪 也 文 字 典 說 亦 云 柴 也 從 草 新 聲 下 資 賜 反 周 禮 云 遺 人 掌 那 之 委 積 鄭 注 云 少 曰 委 多 日 積 也 說 文 聚 也 從 禾 賽 聲 論 從 草 作 𧂐 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0742c23_8",
    "original":"摶如上奪鸞反考聲云令相著也愽雅云摶猶握也附持也杜注左傳云摶者手摶也又云取也字書云按圓也說文云圜也從手專聲。",
    "folio":66,
    "analyzed":"摶 如 上 奪 鸞 反 考 聲 云 令 相 著 也 愽 雅 云 摶 猶 握 也 附 持 也 杜 注 左 傳 云 摶 者 手 摶 也 又 云 取 也 字 書 云 按 圓 也 說 文 云 圜 也 從 手 專 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a01_12",
    "original":"融銷上育嵩反考聲云融銷也說文炊氣上出也從鬲從蟲省聲也鬲音曆丁小焦反鄭注禮記云銷散也說文云鑠金也從金肖聲鑠音商斫反。",
    "folio":66,
    "analyzed":"融 銷 上 育 嵩 反 考 聲 云 融 銷 也 說 文 炊 氣 上 出 也 從 鬲 從 蟲 省 聲 也 鬲 音 曆 丁 小 焦 反 鄭 注 禮 記 云 銷 散 也 說 文 云 鑠 金 也 從 金 肖 聲 鑠 音 商 斫 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a04_44",
    "original":"14 第十四卷第十四卷媅嗜上荅南反考聲云媅亦嗜也玩也毛詩云女之媅𠔃說文媅樂也從女從甚會意字也論文從身作躭俗字也下時至反考聲云貪也欲也愛也孔注尚書云甘嗜無厭足也鄭注禮記云慾喜也又云貪也文字典說從口耆聲。",
    "folio":66,
    "analyzed":"1 4   第 十 四 卷 第 十 四 卷 媅 嗜 上 荅 南 反 考 聲 云 媅 亦 嗜 也 玩 也 毛 詩 云 女 之 媅 𠔃 說 文 媅 樂 也 從 女 從 甚 會 意 字 也 論 文 從 身 作 躭 俗 字 也 下 時 至 反 考 聲 云 貪 也 欲 也 愛 也 孔 注 尚 書 云 甘 嗜 無 厭 足 也 鄭 注 禮 記 云 慾 喜 也 又 云 貪 也 文 字 典 說 從 口 耆 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a06_43",
    "original":"15 第十五卷第十五卷有癡下恥之反埤蒼云癡騃也淮南子云不免於狂癡也說文云不慧也從疒疑聲也騃音五解反疒音女厄反。",
    "folio":66,
    "analyzed":"1 5   第 十 五 卷 第 十 五 卷 有 癡 下 恥 之 反 埤 蒼 云 癡 騃 也 淮 南 子 云 不 免 於 狂 癡 也 說 文 云 不 慧 也 從 疒 疑 聲 也 騃 音 五 解 反 疒 音 女 厄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a10_27",
    "original":"16 第十六卷第十六卷無字可音17 第十七卷第十七卷靜慮上情性反尒雅云靜謀也顧野王云靜安也治也息也和也思也說文云審也從𤯝爭聲下呂據反鄭箋詩云慮謀也尒雅云思也廣雅云識也廣也文字典說從思虍聲虍音呼。",
    "folio":66,
    "analyzed":"1 6   第 十 六 卷 第 十 六 卷 無 字 可 音 1 7   第 十 七 卷 第 十 七 卷 靜 慮 上 情 性 反 尒 雅 云 靜 謀 也 顧 野 王 云 靜 安 也 治 也 息 也 和 也 思 也 說 文 云 審 也 從 𤯝 爭 聲 下 呂 據 反 鄭 箋 詩 云 慮 謀 也 尒 雅 云 思 也 廣 雅 云 識 也 廣 也 文 字 典 說 從 思 虍 聲 虍 音 呼  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a13_31",
    "original":"18 第十八卷第十八卷胎卵上泰來反淮南子云婦孕四月而胎也蒼頡篇云胎謂未生也廣雅云三月為胎也說文亦云婦孕三月也從肉台聲也下鸞短反考聲云烏子未分也說文云凡命無乳者卵生也象形字也。",
    "folio":66,
    "analyzed":"1 8   第 十 八 卷 第 十 八 卷 胎 卵 上 泰 來 反 淮 南 子 云 婦 孕 四 月 而 胎 也 蒼 頡 篇 云 胎 謂 未 生 也 廣 雅 云 三 月 為 胎 也 說 文 亦 云 婦 孕 三 月 也 從 肉 台 聲 也 下 鸞 短 反 考 聲 云 烏 子 未 分 也 說 文 云 凡 命 無 乳 者 卵 生 也 象 形 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a15_34",
    "original":"󲵵質上順倫反亦作󳅿󳇱論作淳俗用字也案󱸃質之字正從酉作𨣶漢書云一色成體謂之𨣶言不雜也孔注尚書云粹也又云為𨣶一之行也賈逵云專也廣雅厚也說文從酉𦎫聲𦎫音同上亦作純。",
    "folio":66,
    "analyzed":" 質 上 順 倫 反 亦 作   論 作 淳 俗 用 字 也 案  質 之 字 正 從 酉 作 𨣶 漢 書 云 一 色 成 體 謂 之 𨣶 言 不 雜 也 孔 注 尚 書 云 粹 也 又 云 為 𨣶 一 之 行 也 賈 逵 云 專 也 廣 雅 厚 也 說 文 從 酉 𦎫 聲 𦎫 音 同 上 亦 作 純  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a19_6",
    "original":"19 第十九卷第十九卷哮吼上孝交反埤蒼云哮嚇大怒也古今正字云豕驚聲也從口孝聲也嚇音赫下詬狗反字書正作吽又作咆也論文作吼俗用字也考聲云牛虎鳴曰吼也古今正字云熊羆子呴噑也又謂獸聲也鳴也噑也從口孔聲也噑音豪也詬音黑搆反。",
    "folio":66,
    "analyzed":"1 9   第 十 九 卷 第 十 九 卷 哮 吼 上 孝 交 反 埤 蒼 云 哮 嚇 大 怒 也 古 今 正 字 云 豕 驚 聲 也 從 口 孝 聲 也 嚇 音 赫 下 詬 狗 反 字 書 正 作 吽 又 作 咆 也 論 文 作 吼 俗 用 字 也 考 聲 云 牛 虎 鳴 曰 吼 也 古 今 正 字 云 熊 羆 子 呴 噑 也 又 謂 獸 聲 也 鳴 也 噑 也 從 口 孔 聲 也 噑 音 豪 也 詬 音 黑 搆 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a20_18",
    "original":"惽沈上忽昆反下朕淋反前第六卷中已釋訖。",
    "folio":66,
    "analyzed":"惽 沈 上 忽 昆 反 下 朕 淋 反 前 第 六 卷 中 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a22_41",
    "original":"20 第二十卷第二十卷撾打上竹瓜反考聲云撾擊也馬策也聲類云撾捶也魏志云撾折其脚也文字典說云打也從木過聲也。",
    "folio":66,
    "analyzed":"2 0   第 二 十 卷 第 二 十 卷 撾 打 上 竹 瓜 反 考 聲 云 撾 擊 也 馬 策 也 聲 類 云 撾 捶 也 魏 志 云 撾 折 其 脚 也 文 字 典 說 云 打 也 從 木 過 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a23_36",
    "original":"妙翅鳥翅音詩至反以形色為名也背及兩翅皆作金色亦名金翅鳥即梵語名迦婁羅王也。",
    "folio":66,
    "analyzed":"妙 翅 鳥 翅 音 詩 至 反 以 形 色 為 名 也 背 及 兩 翅 皆 作 金 色 亦 名 金 翅 鳥 即 梵 語 名 迦 婁 羅 王 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743a24_18",
    "original":"塵坌下盆悶反前有部律第四十卷中已釋訖。",
    "folio":66,
    "analyzed":"塵 坌 下 盆 悶 反 前 有 部 律 第 四 十 卷 中 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b02_46",
    "original":"鵂鵶上朽尤反下音留考聲云怪鳥也集訓云鵂鵶即𪇑鶘惡鳥也尒雅鵅鵋䳢郭注云今江東呼鵂󱷟為鵋䳢亦謂之鴝鵅案此鳥晝伏夜飛巢於崖穴中鵂󱷟與𪇑鶘皆以所鳴之聲為名也大如角鷹倉黑班色食諸小鳥及蛇鼠等。",
    "folio":66,
    "analyzed":"鵂 鵶 上 朽 尤 反 下 音 留 考 聲 云 怪 鳥 也 集 訓 云 鵂 鵶 即 𪇑 鶘 惡 鳥 也 尒 雅 鵅 鵋 䳢 郭 注 云 今 江 東 呼 鵂  為 鵋 䳢 亦 謂 之 鴝 鵅 案 此 鳥 晝 伏 夜 飛 巢 於 崖 穴 中 鵂  與 𪇑 鶘 皆 以 所 鳴 之 聲 為 名 也 大 如 角 鷹 倉 黑 班 色 食 諸 小 鳥 及 蛇 鼠 等  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b04_3",
    "original":"凶險下杴奄反杜注左傳云險猶惡也賈逵云危也廣雅云難也方言云高邊也說文云阻難也從卪僉聲論文作撿非也。",
    "folio":66,
    "analyzed":"凶 險 下 杴 奄 反 杜 注 左 傳 云 險 猶 惡 也 賈 逵 云 危 也 廣 雅 云 難 也 方 言 云 高 邊 也 說 文 云 阻 難 也 從 卪 僉 聲 論 文 作 撿 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b05_42",
    "original":"度塹下韱艷反顧野王云今謂城池為塹也字書云城隍也周書云無渠塹而中也說文云塹坑也從土斬聲。",
    "folio":66,
    "analyzed":"度 塹 下 韱 艷 反 顧 野 王 云 今 謂 城 池 為 塹 也 字 書 云 城 隍 也 周 書 云 無 渠 塹 而 中 也 說 文 云 塹 坑 也 從 土 斬 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b07_43",
    "original":"阿毘達磨法蘊足論1 第一卷阿毘達磨法蘊足論卷第一沙門慧琳撰虛誑下居況反考聲云誑欺之以言也賈逵注國語云誑猶惑也杜注左傳云欺也文字典說亦惑也從言狂聲。",
    "folio":66,
    "analyzed":"阿 毘 達 磨 法 蘊 足 論 1   第 一 卷 阿 毘 達 磨 法 蘊 足 論 卷 第 一 沙 門 慧 琳 撰 虛 誑 下 居 況 反 考 聲 云 誑 欺 之 以 言 也 賈 逵 注 國 語 云 誑 猶 惑 也 杜 注 左 傳 云 欺 也 文 字 典 說 亦 惑 也 從 言 狂 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b08_21",
    "original":"耽諸上膽甘反前發智論第十四卷中已釋訖正作媅。",
    "folio":66,
    "analyzed":"耽 諸 上 膽 甘 反 前 發 智 論 第 十 四 卷 中 已 釋 訖 正 作 媅  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b09_20",
    "original":"策勵上鐺索反下力制反前有部律第六卷已釋訖。",
    "folio":66,
    "analyzed":"策 勵 上 鐺 索 反 下 力 制 反 前 有 部 律 第 六 卷 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b11_17",
    "original":"罝弶上借邪反郭注尒雅云𦊨猶遮也文字典說云免𮊁謂之罝也從网且聲也网音网下強鞅反字書正作弶論文作摾非也前有部律第三卷中已具釋訖。",
    "folio":66,
    "analyzed":"罝 弶 上 借 邪 反 郭 注 尒 雅 云 𦊨 猶 遮 也 文 字 典 說 云 免 𮊁 謂 之 罝 也 從 网 且 聲 也 网 音 网 下 強 鞅 反 字 書 正 作 弶 論 文 作 摾 非 也 前 有 部 律 第 三 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b12_15",
    "original":"捃多比上君惲反惲音縕捃反梵語也。",
    "folio":66,
    "analyzed":"捃 多 比 上 君 惲 反 惲 音 縕 捃 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b15_2",
    "original":"隁塞上蔫㦥反今亦作堰論文作堰非也顧野王云隁所以停畜水也考聲云塞也文字典說云從卩匽聲匽音同上下僧則反俗字也說文正從󳍱作󳍤考聲窒也滿也當也鄭注論語云塞猶蔽也說文云隔也從土󳍤聲󳊯音上同󳍱音展。",
    "folio":66,
    "analyzed":"隁 塞 上 蔫 㦥 反 今 亦 作 堰 論 文 作 堰 非 也 顧 野 王 云 隁 所 以 停 畜 水 也 考 聲 云 塞 也 文 字 典 說 云 從 卩 匽 聲 匽 音 同 上 下 僧 則 反 俗 字 也 說 文 正 從  作  考 聲 窒 也 滿 也 當 也 鄭 注 論 語 云 塞 猶 蔽 也 說 文 云 隔 也 從 土  聲  音 上 同  音 展  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b16_40",
    "original":"抄掠上初窖反字書云抄亦掠也古今正字云謂強取物也從手少聲下力斫反前有部律第十卷已釋。",
    "folio":66,
    "analyzed":"抄 掠 上 初 窖 反 字 書 云 抄 亦 掠 也 古 今 正 字 云 謂 強 取 物 也 從 手 少 聲 下 力 斫 反 前 有 部 律 第 十 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b18_8",
    "original":"󱺨媵上正妻字下承證反考聲媵謂從嫁也杜注左傳云送女曰媵也方言云媵寄也又云託也文字典說云媵之以姪娣從女勝省聲。",
    "folio":66,
    "analyzed":" 媵 上 正 妻 字 下 承 證 反 考 聲 媵 謂 從 嫁 也 杜 注 左 傳 云 送 女 曰 媵 也 方 言 云 媵 寄 也 又 云 託 也 文 字 典 說 云 媵 之 以 姪 娣 從 女 勝 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b20_39",
    "original":"麴󲾾上穹鞠反尚書云若作酒醴尒唯麴糵也左氏傳云有麥麴乎方言云宋魏陳楚之間謂麴為󲟌也文字典說云從麥匊聲󲟌音曲也匊音弓六反下言列反考聲云糵者粟麥牙生也說文云牙米也從米𦵮聲。",
    "folio":66,
    "analyzed":"麴  上 穹 鞠 反 尚 書 云 若 作 酒 醴 尒 唯 麴 糵 也 左 氏 傳 云 有 麥 麴 乎 方 言 云 宋 魏 陳 楚 之 間 謂 麴 為  也 文 字 典 說 云 從 麥 匊 聲  音 曲 也 匊 音 弓 六 反 下 言 列 反 考 聲 云 糵 者 粟 麥 牙 生 也 說 文 云 牙 米 也 從 米 𦵮 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743b23_38",
    "original":"2 第二卷第二卷憺怕上談濫反下伻麥反伻音拍萌反論文從炎作惔非也顧野王云憺怕恬靜也王逸注楚辭云憺安也足也字書云怕無為也子虛賦云怕𠔃無為澹𠔃自持也說文云憺安也怕無為也二字並從心詹白聲也。",
    "folio":66,
    "analyzed":"2   第 二 卷 第 二 卷 憺 怕 上 談 濫 反 下 伻 麥 反 伻 音 拍 萌 反 論 文 從 炎 作 惔 非 也 顧 野 王 云 憺 怕 恬 靜 也 王 逸 注 楚 辭 云 憺 安 也 足 也 字 書 云 怕 無 為 也 子 虛 賦 云 怕 𠔃 無 為 澹 𠔃 自 持 也 說 文 云 憺 安 也 怕 無 為 也 二 字 並 從 心 詹 白 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c01_21",
    "original":"霖󰯌上立砧反霖󰯌正字也論文從雨作󳈪俗字也考聲云雨三日已上為霖也郭注尒雅云久雨不止謂之霖󰯌也詩傳云󰯌大雨也賈逵注國語云滯雨也從雨林聲。",
    "folio":66,
    "analyzed":"霖  上 立 砧 反 霖  正 字 也 論 文 從 雨 作  俗 字 也 考 聲 云 雨 三 日 已 上 為 霖 也 郭 注 尒 雅 云 久 雨 不 止 謂 之 霖  也 詩 傳 云  大 雨 也 賈 逵 注 國 語 云 滯 雨 也 從 雨 林 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c02_26",
    "original":"溪澗下姦晏反詩傳云山夾水曰澗也說文義與詩傳同從水間聲。",
    "folio":66,
    "analyzed":"溪 澗 下 姦 晏 反 詩 傳 云 山 夾 水 曰 澗 也 說 文 義 與 詩 傳 同 從 水 間 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c04_46",
    "original":"󱠰叡上󱍮公反論文作󱠰俗字也尚書云聽曰󱠰也毛詩傳云󱠰聞也韓詩外傳明也說文云察也從耳忽聲忽音上同也下悅惠反尚書云叡作聖也孔注云叡智也賈逵注國語云明也說文云深明也從󲘫從目從谷省聲也󲘫音殘。",
    "folio":66,
    "analyzed":" 叡 上  公 反 論 文 作  俗 字 也 尚 書 云 聽 曰  也 毛 詩 傳 云  聞 也 韓 詩 外 傳 明 也 說 文 云 察 也 從 耳 忽 聲 忽 音 上 同 也 下 悅 惠 反 尚 書 云 叡 作 聖 也 孔 注 云 叡 智 也 賈 逵 注 國 語 云 明 也 說 文 云 深 明 也 從  從 目 從 谷 省 聲 也  音 殘  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c05_16",
    "original":"僧伽胝下音知梵語也唐云大衣九條也。",
    "folio":66,
    "analyzed":"僧 伽 胝 下 音 知 梵 語 也 唐 云 大 衣 九 條 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c07_9",
    "original":"不迃下䊸禹反包咸注論語云迃猶遠也鄭注禮記云廣也大也孔注尚書云避也文字典說迥曲也從辵亐聲辵音丑略反䊸音憶於反。",
    "folio":66,
    "analyzed":"不 迃 下 䊸 禹 反 包 咸 注 論 語 云 迃 猶 遠 也 鄭 注 禮 記 云 廣 也 大 也 孔 注 尚 書 云 避 也 文 字 典 說 迥 曲 也 從 辵 亐 聲 辵 音 丑 略 反 䊸 音 憶 於 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c09_40",
    "original":"3 第三卷第三卷能󲑄下師利反論文作駛音決非義也考聲及蒼頡篇並云馬行疾也古今正字亦云疾速也從馬㕜聲。",
    "folio":66,
    "analyzed":"3   第 三 卷 第 三 卷 能  下 師 利 反 論 文 作 駛 音 決 非 義 也 考 聲 及 蒼 頡 篇 並 云 馬 行 疾 也 古 今 正 字 亦 云 疾 速 也 從 馬 㕜 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c10_27",
    "original":"懊歎上阿藁反考聲云懊惱歎恨也古今正字從心奧聲奧音阿告反。",
    "folio":66,
    "analyzed":"懊 歎 上 阿 藁 反 考 聲 云 懊 惱 歎 恨 也 古 今 正 字 從 心 奧 聲 奧 音 阿 告 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c12_35",
    "original":"4 第四卷第四卷如癰下擁恭反司馬彪注莊子云浮熱為疽不通為癰也說文云腫也從疒雝聲雝音上同。",
    "folio":66,
    "analyzed":"4   第 四 卷 第 四 卷 如 癰 下 擁 恭 反 司 馬 彪 注 莊 子 云 浮 熱 為 疽 不 通 為 癰 也 說 文 云 腫 也 從 疒 雝 聲 雝 音 上 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c15_46",
    "original":"5 第五卷第五卷機黠上寄依反考聲云機動也顧野王云機謂機變也周易云樞機之發榮辱之主也說文云主發謂之機也從木幾聲也下閑軋反郭註方言云黠謂惠了也顧野王云桀黠姦忒也說文云堅黑也從黑吉聲桀音乾󰋲反軋音晏八反。",
    "folio":66,
    "analyzed":"5   第 五 卷 第 五 卷 機 黠 上 寄 依 反 考 聲 云 機 動 也 顧 野 王 云 機 謂 機 變 也 周 易 云 樞 機 之 發 榮 辱 之 主 也 說 文 云 主 發 謂 之 機 也 從 木 幾 聲 也 下 閑 軋 反 郭 註 方 言 云 黠 謂 惠 了 也 顧 野 王 云 桀 黠 姦 忒 也 說 文 云 堅 黑 也 從 黑 吉 聲 桀 音 乾  反 軋 音 晏 八 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c18_4",
    "original":"6 第六卷第六卷面皺下莊瘦反正從芻作皺論文作󲖰俗字也因草書略也考聲云皺皮聚也文字典說云皮寬聚也從皮芻聲芻音惻于反。",
    "folio":66,
    "analyzed":"6   第 六 卷 第 六 卷 面 皺 下 莊 瘦 反 正 從 芻 作 皺 論 文 作  俗 字 也 因 草 書 略 也 考 聲 云 皺 皮 聚 也 文 字 典 說 云 皮 寬 聚 也 從 皮 芻 聲 芻 音 惻 于 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c20_20",
    "original":"𦠍痛上昂各反考聲云𦠍斷也從肉㖾聲也㖾音同上見考聲說文無此字正作谷卩上阿也象形字也谷音強略反亦作𠶸亦作臄並見說文今俗用作腭齶並非也。",
    "folio":66,
    "analyzed":"𦠍 痛 上 昂 各 反 考 聲 云 𦠍 斷 也 從 肉 㖾 聲 也 㖾 音 同 上 見 考 聲 說 文 無 此 字 正 作 谷 卩 上 阿 也 象 形 字 也 谷 音 強 略 反 亦 作 𠶸 亦 作 臄 並 見 說 文 今 俗 用 作 腭 齶 並 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c22_19",
    "original":"󱼜病上桑奏反古今正字從疒作瘶寒病瘶也論文從口作嗽非也考聲云󳀐氣衝喉病也埤蒼云寒熱為病也字書云𦙄鬲中疾也文字典說從疒欶聲欶音同上。",
    "folio":66,
    "analyzed":" 病 上 桑 奏 反 古 今 正 字 從 疒 作 瘶 寒 病 瘶 也 論 文 從 口 作 嗽 非 也 考 聲 云  氣 衝 喉 病 也 埤 蒼 云 寒 熱 為 病 也 字 書 云 𦙄 鬲 中 疾 也 文 字 典 說 從 疒 欶 聲 欶 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0743c24_1",
    "original":"噫病上於界反考聲云食飽噫氣聲也鄭注禮記云噦噫謂𦙄膺中病也文字典說云恨辭也痛傷之聲也從口意聲。",
    "folio":66,
    "analyzed":"噫 病 上 於 界 反 考 聲 云 食 飽 噫 氣 聲 也 鄭 注 禮 記 云 噦 噫 謂 𦙄 膺 中 病 也 文 字 典 說 云 恨 辭 也 痛 傷 之 聲 也 從 口 意 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a01_36",
    "original":"癩病上來帶反文字集略云癩者五藏風病也癀雅云癩大風病也古今正字從疒從賴聲也。",
    "folio":66,
    "analyzed":"癩 病 上 來 帶 反 文 字 集 略 云 癩 者 五 藏 風 病 也 癀 雅 云 癩 大 風 病 也 古 今 正 字 從 疒 從 賴 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a02_37",
    "original":"痳病上立砧反聲類云痲謂小便數而難出也文字典說云疝病也又云小便歰病也從疒林聲。",
    "folio":66,
    "analyzed":"痳 病 上 立 砧 反 聲 類 云 痲 謂 小 便 數 而 難 出 也 文 字 典 說 云 疝 病 也 又 云 小 便 歰 病 也 從 疒 林 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a04_4",
    "original":"癲病上典年反文字集略從疒作癲賊風入五藏狂病也廣雅云癲狂也聲類云風病也文字典說亦云惡風病也從疒顛聲。",
    "folio":66,
    "analyzed":"癲 病 上 典 年 反 文 字 集 略 從 疒 作 癲 賊 風 入 五 藏 狂 病 也 廣 雅 云 癲 狂 也 聲 類 云 風 病 也 文 字 典 說 亦 云 惡 風 病 也 從 疒 顛 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a05_31",
    "original":"歐逆上謳口反考聲云歐謂欲吐也字書云胃中病也說文云歐吐也從欠區聲。",
    "folio":66,
    "analyzed":"歐 逆 上 謳 口 反 考 聲 云 歐 謂 欲 吐 也 字 書 云 胃 中 病 也 說 文 云 歐 吐 也 從 欠 區 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a07_42",
    "original":"㾽癭上長類反左傳云有沉溺重㾽之病也杜注云重㾽腫也風入小膓也廣雅云㾽陰腫病也文字典說云重㾽也從疒追聲下嬰郢反山海經甘棗之山有獸名白能食之治癭古文作𦢆字也說文云頸腫病也從疒嬰聲。",
    "folio":66,
    "analyzed":"㾽 癭 上 長 類 反 左 傳 云 有 沉 溺 重 㾽 之 病 也 杜 注 云 重 㾽 腫 也 風 入 小 膓 也 廣 雅 云 㾽 陰 腫 病 也 文 字 典 說 云 重 㾽 也 從 疒 追 聲 下 嬰 郢 反 山 海 經 甘 棗 之 山 有 獸 名 白 能 食 之 治 癭 古 文 作 𦢆 字 也 說 文 云 頸 腫 病 也 從 疒 嬰 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a09_7",
    "original":"㿃下上音帶蒼頡篇云㿃下婦人病也釋名云痢下至重赤白曰㿃也廣雅云腹內瘡也文字典說云痢病也從疒帶聲疒音女厄反。",
    "folio":66,
    "analyzed":"㿃 下 上 音 帶 蒼 頡 篇 云 㿃 下 婦 人 病 也 釋 名 云 痢 下 至 重 赤 白 曰 㿃 也 廣 雅 云 腹 內 瘡 也 文 字 典 說 云 痢 病 也 從 疒 帶 聲 疒 音 女 厄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a12_14",
    "original":"漏泄上樓豆反考聲云漏落也顧野王云漏亦泄也許叔重注淮南子云穿也孔也失也蒼頡篇云浸去也文字典說云從水屚聲屚音同上也下先列反詩傳云泄去也鄭箋云出也發也杜注左傳曰泄減也方言云歇也廣雅云泄泆也文字典說云舒散皃也從水世聲。",
    "folio":66,
    "analyzed":"漏 泄 上 樓 豆 反 考 聲 云 漏 落 也 顧 野 王 云 漏 亦 泄 也 許 叔 重 注 淮 南 子 云 穿 也 孔 也 失 也 蒼 頡 篇 云 浸 去 也 文 字 典 說 云 從 水 屚 聲 屚 音 同 上 也 下 先 列 反 詩 傳 云 泄 去 也 鄭 箋 云 出 也 發 也 杜 注 左 傳 曰 泄 減 也 方 言 云 歇 也 廣 雅 云 泄 泆 也 文 字 典 說 云 舒 散 皃 也 從 水 世 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a14_40",
    "original":"痃癖上現堅反俗用字諸字書惣無此字亦無本字案痃病即腹中冷氣病也發即脉脹牽急如似弓弦故俗呼為痃氣病也從疒從絃省聲下匹亦反考聲云癖腹中塊病也聲類云宿食不消者也文字典說從疒辟聲。",
    "folio":66,
    "analyzed":"痃 癖 上 現 堅 反 俗 用 字 諸 字 書 惣 無 此 字 亦 無 本 字 案 痃 病 即 腹 中 冷 氣 病 也 發 即 脉 脹 牽 急 如 似 弓 弦 故 俗 呼 為 痃 氣 病 也 從 疒 從 絃 省 聲 下 匹 亦 反 考 聲 云 癖 腹 中 塊 病 也 聲 類 云 宿 食 不 消 者 也 文 字 典 說 從 疒 辟 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a15_37",
    "original":"殉逝上巡俊反左氏傳云殉以人從死也應劭云亡身從物曰殉也文字典說從歺句聲歺音矝。",
    "folio":66,
    "analyzed":"殉 逝 上 巡 俊 反 左 氏 傳 云 殉 以 人 從 死 也 應 劭 云 亡 身 從 物 曰 殉 也 文 字 典 說 從 歺 句 聲 歺 音 矝  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a16_43",
    "original":"一剃下挮帝反俗字也正體從髟作鬀考聲云鬀削髮也廣雅云鬀剔也說文云翦𩬇也從髟弟聲剔音聽的反。",
    "folio":66,
    "analyzed":"一 剃 下 挮 帝 反 俗 字 也 正 體 從 髟 作 鬀 考 聲 云 鬀 削 髮 也 廣 雅 云 鬀 剔 也 說 文 云 翦 𩬇 也 從 髟 弟 聲 剔 音 聽 的 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a17_40",
    "original":"打罵下麻暇反考聲云罵以惡言相詈辱也左氏傳云失弓而罵也字書云罵也文字典說云從网馬聲。",
    "folio":66,
    "analyzed":"打 罵 下 麻 暇 反 考 聲 云 罵 以 惡 言 相 詈 辱 也 左 氏 傳 云 失 弓 而 罵 也 字 書 云 罵 也 文 字 典 說 云 從 网 馬 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a19_10",
    "original":"躭湎上荅含反正作媅前發智論第十四卷已釋訖下綿褊反孔注尚書云沉湎于酒過差失度也詩傳云天不湎尒也文字典說從水面聲。",
    "folio":66,
    "analyzed":"躭 湎 上 荅 含 反 正 作 媅 前 發 智 論 第 十 四 卷 已 釋 訖 下 綿 褊 反 孔 注 尚 書 云 沉 湎 于 酒 過 差 失 度 也 詩 傳 云 天 不 湎 尒 也 文 字 典 說 從 水 面 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a21_31",
    "original":"栽杌上子來反鄭注禮記云栽猶植也春秋傳云楚圍蔡里而栽植也說文從木𢦏聲也𢦏音哉也下五骨反考聲云杌株髠餘木也詩云天之杌我也文字典說云杌椊也從木兀聲椊音才兀反。",
    "folio":66,
    "analyzed":"栽 杌 上 子 來 反 鄭 注 禮 記 云 栽 猶 植 也 春 秋 傳 云 楚 圍 蔡 里 而 栽 植 也 說 文 從 木 𢦏 聲 也 𢦏 音 哉 也 下 五 骨 反 考 聲 云 杌 株 髠 餘 木 也 詩 云 天 之 杌 我 也 文 字 典 說 云 杌 椊 也 從 木 兀 聲 椊 音 才 兀 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744a24_23",
    "original":"7 第七卷第七卷扣鉢上音口說文扣擊也從手口聲下半末反俗用字也說文中無玉篇云交州雜事記云晉大康四年臨邑國王獻鉢及白水晶鉢般子慎通俗文中從犮從皿作盋古字也。",
    "folio":66,
    "analyzed":"7   第 七 卷 第 七 卷 扣 鉢 上 音 口 說 文 扣 擊 也 從 手 口 聲 下 半 末 反 俗 用 字 也 說 文 中 無 玉 篇 云 交 州 雜 事 記 云 晉 大 康 四 年 臨 邑 國 王 獻 鉢 及 白 水 晶 鉢 般 子 慎 通 俗 文 中 從 犮 從 皿 作 盋 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b01_40",
    "original":"警覺上京影反孔注尚書云警戒也亦覺也廣雅云不安也鄭注禮記云警猶起也文字典說從言敬聲。",
    "folio":66,
    "analyzed":"警 覺 上 京 影 反 孔 注 尚 書 云 警 戒 也 亦 覺 也 廣 雅 云 不 安 也 鄭 注 禮 記 云 警 猶 起 也 文 字 典 說 從 言 敬 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b03_15",
    "original":"磨瑩上莫波反考聲磨礪也亦研也廣雅磨珠玉使發光明也文字典說從石麻聲下縈定反廣雅瑩亦磨也說文玉色也從玉從熒省聲也熒音戶扄反。",
    "folio":66,
    "analyzed":"磨 瑩 上 莫 波 反 考 聲 磨 礪 也 亦 研 也 廣 雅 磨 珠 玉 使 發 光 明 也 文 字 典 說 從 石 麻 聲 下 縈 定 反 廣 雅 瑩 亦 磨 也 說 文 玉 色 也 從 玉 從 熒 省 聲 也 熒 音 戶 扄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b04_24",
    "original":"陿小上咸甲反正從阜從阝作陿論文從犬作狹非已見前釋。",
    "folio":66,
    "analyzed":"陿 小 上 咸 甲 反 正 從 阜 從 阝 作 陿 論 文 從 犬 作 狹 非 已 見 前 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b07_15",
    "original":"8 第八卷第八卷溉灌上紀未反顧野王云溉謂灌注也莊子水潦之溉於田也說文溉猶灌也從水既聲也下官換反顧野王云灌猶沃澍也說文從水雚聲雚音同上。",
    "folio":66,
    "analyzed":"8   第 八 卷 第 八 卷 溉 灌 上 紀 未 反 顧 野 王 云 溉 謂 灌 注 也 莊 子 水 潦 之 溉 於 田 也 說 文 溉 猶 灌 也 從 水 既 聲 也 下 官 換 反 顧 野 王 云 灌 猶 沃 澍 也 說 文 從 水 雚 聲 雚 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b08_28",
    "original":"畦壠惠圭反前文已重釋下龍腫反畦之壃畔也論文從阜作隴亦通用。",
    "folio":66,
    "analyzed":"畦 壠 惠 圭 反 前 文 已 重 釋 下 龍 腫 反 畦 之 壃 畔 也 論 文 從 阜 作 隴 亦 通 用  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b10_13",
    "original":"慳垢上苦間反文字集略云慳謂愛惜財也文字典說云悋惜也從心堅聲也下鈎厚反顧野王云垢謂不潔清也文字典說云垢穢濁也從土后聲。",
    "folio":66,
    "analyzed":"慳 垢 上 苦 間 反 文 字 集 略 云 慳 謂 愛 惜 財 也 文 字 典 說 云 悋 惜 也 從 心 堅 聲 也 下 鈎 厚 反 顧 野 王 云 垢 謂 不 潔 清 也 文 字 典 說 云 垢 穢 濁 也 從 土 后 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b13_25",
    "original":"9 第九卷第九卷觝揬上低禮反聲類云觝觸也至也古今正字從角氐聲下屯訥反廣雅云揬搪揬也衝也字書云揩也文字典說從手突聲論文作突音同上是大竇也深也與論文義乖不取也。",
    "folio":66,
    "analyzed":"9   第 九 卷 第 九 卷 觝 揬 上 低 禮 反 聲 類 云 觝 觸 也 至 也 古 今 正 字 從 角 氐 聲 下 屯 訥 反 廣 雅 云 揬 搪 揬 也 衝 也 字 書 云 揩 也 文 字 典 說 從 手 突 聲 論 文 作 突 音 同 上 是 大 竇 也 深 也 與 論 文 義 乖 不 取 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b16_12",
    "original":"罩网上嘲校反毛詩傳云罩籗也郭注尒雅云捕魚籠也文字典說從𠕀卓聲藿音苦郭反下亡眆反鄭注禮記云鳥󳉉曰羅冈也顧野王网者羅󳉉之󱹄名也說文疱𦏁所結繩󱲢田󱲢漁也從冂象网交文也或作󳍰籀文作网古文作冈論文從糸作俗通用字也。",
    "folio":66,
    "analyzed":"罩 网 上 嘲 校 反 毛 詩 傳 云 罩 籗 也 郭 注 尒 雅 云 捕 魚 籠 也 文 字 典 說 從 𠕀 卓 聲 藿 音 苦 郭 反 下 亡 眆 反 鄭 注 禮 記 云 鳥  曰 羅 冈 也 顧 野 王 网 者 羅  之  名 也 說 文 疱 𦏁 所 結 繩  田  漁 也 從 冂 象 网 交 文 也 或 作  籀 文 作 网 古 文 作 冈 論 文 從 糸 作 俗 通 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b17_43",
    "original":"頑騃上五關反考聲頑愚也廣雅云頑鈍也文字典說從頁元聲頁音頡下崖蟹反前律攝第十卷中已具釋訖。",
    "folio":66,
    "analyzed":"頑 騃 上 五 關 反 考 聲 頑 愚 也 廣 雅 云 頑 鈍 也 文 字 典 說 從 頁 元 聲 頁 音 頡 下 崖 蟹 反 前 律 攝 第 十 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b19_20",
    "original":"蛆螫上展列反考聲云蛆毒蟲螫也廣雅云蛆痛也文字集略作蜇亦云痛也古今正字從虫且聲下聲亦反毛詩云自求卒螫也說文云蟲行毒也從虫赦聲赦音舍。",
    "folio":66,
    "analyzed":"蛆 螫 上 展 列 反 考 聲 云 蛆 毒 蟲 螫 也 廣 雅 云 蛆 痛 也 文 字 集 略 作 蜇 亦 云 痛 也 古 今 正 字 從 虫 且 聲 下 聲 亦 反 毛 詩 云 自 求 卒 螫 也 說 文 云 蟲 行 毒 也 從 虫 赦 聲 赦 音 舍  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b20_40",
    "original":"施詫下丑亞反文選云鳥有無生𧧳詫也郭注尒雅云詫詫也又云告也文字典說云過詫也從言宅聲。",
    "folio":66,
    "analyzed":"施 詫 下 丑 亞 反 文 選 云 鳥 有 無 生 𧧳 詫 也 郭 注 尒 雅 云 詫 詫 也 又 云 告 也 文 字 典 說 云 過 詫 也 從 言 宅 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b21_6",
    "original":"󲨆髭上祥閻反。",
    "folio":66,
    "analyzed":" 髭 上 祥 閻 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b21_11",
    "original":"正體字也。",
    "folio":66,
    "analyzed":"正 體 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b21_22",
    "original":"鄭注禮記云沈肉於湯也。",
    "folio":66,
    "analyzed":"鄭 注 禮 記 云 沈 肉 於 湯 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b21_31",
    "original":"又從火作爓俗字也。",
    "folio":66,
    "analyzed":"又 從 火 作 爓 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b21_43",
    "original":"愽雅從尋作燖古文󲨆字也。",
    "folio":66,
    "analyzed":"愽 雅 從 尋 作 燖 古 文  字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b22_10",
    "original":"玉篇考聲並從󲘪作󱺆書人誤作非也。",
    "folio":66,
    "analyzed":"玉 篇 考 聲 並 從  作  書 人 誤 作 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b22_21",
    "original":"說文云於熱湯中爚肉也。",
    "folio":66,
    "analyzed":"說 文 云 於 熱 湯 中 爚 肉 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b22_29",
    "original":"從炎從熱省聲也。",
    "folio":66,
    "analyzed":"從 炎 從 熱 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b22_47",
    "original":"亦從炙從㶣作𤍙論文從覃作燂俗用字也。",
    "folio":66,
    "analyzed":"亦 從 炙 從 㶣 作 𤍙 論 文 從 覃 作 燂 俗 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b23_22",
    "original":"又有從肉從閻作𦢨說文玉篇中並無爚音弋灼反俗用字也。",
    "folio":66,
    "analyzed":"又 有 從 肉 從 閻 作 𦢨 說 文 玉 篇 中 並 無 爚 音 弋 灼 反 俗 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b23_26",
    "original":"下音資。",
    "folio":66,
    "analyzed":"下 音 資  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b23_36",
    "original":"文字集略云脣上毛也。",
    "folio":66,
    "analyzed":"文 字 集 略 云 脣 上 毛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b23_40",
    "original":"亦作髭。",
    "folio":66,
    "analyzed":"亦 作 髭  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b23_49",
    "original":"古今正字口上須也。",
    "folio":66,
    "analyzed":"古 今 正 字 口 上 須 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744b24_4",
    "original":"從須此聲也。",
    "folio":66,
    "analyzed":"從 須 此 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c01_30",
    "original":"咼張上口瓜反又音口󷘱反考聲云口偏戾說文亦口戾也從口冎聲冎音寡。",
    "folio":66,
    "analyzed":"咼 張 上 口 瓜 反 又 音 口  反 考 聲 云 口 偏 戾 說 文 亦 口 戾 也 從 口 冎 聲 冎 音 寡  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c03_10",
    "original":"𢤱悷上聾董反下音戾此二字諸字書中先無綴文學士以意書出相傳音之案儱悷者是剛強難調伏也大意如此故無別釋亦形聲字也。",
    "folio":66,
    "analyzed":"𢤱 悷 上 聾 董 反 下 音 戾 此 二 字 諸 字 書 中 先 無 綴 文 學 士 以 意 書 出 相 傳 音 之 案 儱 悷 者 是 剛 強 難 調 伏 也 大 意 如 此 故 無 別 釋 亦 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c05_22",
    "original":"10 第十卷第十卷甞齅休又反說文以鼻就臭日齅從鼻臭聲臭音昌呪反。",
    "folio":66,
    "analyzed":"1 0   第 十 卷 第 十 卷 甞 齅 休 又 反 說 文 以 鼻 就 臭 日 齅 從 鼻 臭 聲 臭 音 昌 呪 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c06_6",
    "original":"𧉻𧊧上龐請反。",
    "folio":66,
    "analyzed":"𧉻 𧊧 上 龐 請 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c06_11",
    "original":"下甘合反。",
    "folio":66,
    "analyzed":"下 甘 合 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c06_25",
    "original":"易說卦曰離為鼈為蟹為蠃為蚌。",
    "folio":66,
    "analyzed":"易 說 卦 曰 離 為 鼈 為 蟹 為 蠃 為 蚌  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c06_37",
    "original":"呂氏春秋云月望則蚌蛤實。",
    "folio":66,
    "analyzed":"呂 氏 春 秋 云 月 望 則 蚌 蛤 實  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c06_44",
    "original":"月晦則蚌蛤虧。",
    "folio":66,
    "analyzed":"月 晦 則 蚌 蛤 虧  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c07_3",
    "original":"說文云蚌蜃屬也。",
    "folio":66,
    "analyzed":"說 文 云 蚌 蜃 屬 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c07_19",
    "original":"從虫丰聲丰音尒論文從奉作蜯非也。",
    "folio":66,
    "analyzed":"從 虫 丰 聲 丰 音 尒 論 文 從 奉 作 蜯 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c07_30",
    "original":"蛤有多種今且略舉三二。",
    "folio":66,
    "analyzed":"蛤 有 多 種 今 且 略 舉 三 二  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c07_45",
    "original":"以此例諸足明變化無盡不可測也。",
    "folio":66,
    "analyzed":"以 此 例 諸 足 明 變 化 無 盡 不 可 測 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c08_9",
    "original":"禮記季秋之月雀入大水化為𧊧。",
    "folio":66,
    "analyzed":"禮 記 季 秋 之 月 雀 入 大 水 化 為 𧊧  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c08_18",
    "original":"鄭玄曰大水海水也。",
    "folio":66,
    "analyzed":"鄭 玄 曰 大 水 海 水 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c08_33",
    "original":"說文又云牡蠣者千歲鴐鳥所化也。",
    "folio":66,
    "analyzed":"說 文 又 云 牡 蠣 者 千 歲 鴐 鳥 所 化 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c09_14",
    "original":"方言云秦謂之牡蠣海𧊧者百歲鷰所化也魁𧊧一名蒲蠃老伏翼所化也。",
    "folio":66,
    "analyzed":"方 言 云 秦 謂 之 牡 蠣 海 𧊧 者 百 歲 鷰 所 化 也 魁 𧊧 一 名 蒲 蠃 老 伏 翼 所 化 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c09_29",
    "original":"更有雉化為蜃鴛鴦亦化凡數十般。",
    "folio":66,
    "analyzed":"更 有 雉 化 為 蜃 鴛 鴦 亦 化 凡 數 十 般  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c10_3",
    "original":"或有展轉從毋相生皆以業運感化所成無窮無盡也。",
    "folio":66,
    "analyzed":"或 有 展 轉 從 毋 相 生 皆 以 業 運 感 化 所 成 無 窮 無 盡 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c12_11",
    "original":"蝸牛上寡花反考聲云蝸牛即蚹螺也顧野王云蝸牛即螔蝓也說文云蝸小蠃也從虫咼聲也螔音以支反蝓音庾珠反虫音暐鬼反咼音誇。",
    "folio":66,
    "analyzed":"蝸 牛 上 寡 花 反 考 聲 云 蝸 牛 即 蚹 螺 也 顧 野 王 云 蝸 牛 即 螔 蝓 也 說 文 云 蝸 小 蠃 也 從 虫 咼 聲 也 螔 音 以 支 反 蝓 音 庾 珠 反 虫 音 暐 鬼 反 咼 音 誇  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c14_18",
    "original":"11 第十一卷阿毘達磨法蘊足論卷第十一瀑流上袍報反前發智論第四卷已具訓釋訖。",
    "folio":66,
    "analyzed":"1 1   第 十 一 卷 阿 毘 達 磨 法 蘊 足 論 卷 第 十 一 瀑 流 上 袍 報 反 前 發 智 論 第 四 卷 已 具 訓 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c17_11",
    "original":"幖幟上褾遙考聲云幖舉也牌也廣雅云記也顧野王云幖謂媧表以識之也戰國策云舉幖甚高也文字典說云幟也幡也說文從巾票聲論文從木作標非也票音必遙反下󱯤志反考聲云幟猶記也廣雅云幟憣也古今正字從巾從戠省聲戠音同上也。",
    "folio":66,
    "analyzed":"幖 幟 上 褾 遙 考 聲 云 幖 舉 也 牌 也 廣 雅 云 記 也 顧 野 王 云 幖 謂 媧 表 以 識 之 也 戰 國 策 云 舉 幖 甚 高 也 文 字 典 說 云 幟 也 幡 也 說 文 從 巾 票 聲 論 文 從 木 作 標 非 也 票 音 必 遙 反 下  志 反 考 聲 云 幟 猶 記 也 廣 雅 云 幟 憣 也 古 今 正 字 從 巾 從 戠 省 聲 戠 音 同 上 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c19_20",
    "original":"12 第十二卷第十二卷背傴下央禹反前有部律第二十五卷中已具釋訖。",
    "folio":66,
    "analyzed":"1 2   第 十 二 卷 第 十 二 卷 背 傴 下 央 禹 反 前 有 部 律 第 二 十 五 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c20_40",
    "original":"羸損上律追反杜注左傳云羸弱也賈注國語云病也廣雅云疲也說文云瘦也從羊𣎆聲𣎆音力臥反。",
    "folio":66,
    "analyzed":"羸 損 上 律 追 反 杜 注 左 傳 云 羸 弱 也 賈 注 國 語 云 病 也 廣 雅 云 疲 也 說 文 云 瘦 也 從 羊 𣎆 聲 𣎆 音 力 臥 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c22_21",
    "original":"伉敵上康浪反顧野王云伉敵偶也杜注左傳云敵也說文從人元聲偶音五苟反下庭歷反考聲云敵對也匹也左氏傳云敵當也古今正字仇也從攴啇聲也啇音滴。",
    "folio":66,
    "analyzed":"伉 敵 上 康 浪 反 顧 野 王 云 伉 敵 偶 也 杜 注 左 傳 云 敵 也 說 文 從 人 元 聲 偶 音 五 苟 反 下 庭 歷 反 考 聲 云 敵 對 也 匹 也 左 氏 傳 云 敵 當 也 古 今 正 字 仇 也 從 攴 啇 聲 也 啇 音 滴  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0744c24_19",
    "original":"集異門足論卷1 第一卷集異門足論卷第一嗢怛羅僧上溫沒反梵語唐云上衣今之七條也。",
    "folio":66,
    "analyzed":"集 異 門 足 論 卷 1   第 一 卷 集 異 門 足 論 卷 第 一 嗢 怛 羅 僧 上 溫 沒 反 梵 語 唐 云 上 衣 今 之 七 條 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a02_8",
    "original":"為枕下針審反考聲云枕支也顧野王云枕薦也毛詩云角枕粲𠔃論語云飲水曲肱而枕之也文字典說云薦頭也從木冘聲冘音淫。",
    "folio":66,
    "analyzed":"為 枕 下 針 審 反 考 聲 云 枕 支 也 顧 野 王 云 枕 薦 也 毛 詩 云 角 枕 粲 𠔃 論 語 云 飲 水 曲 肱 而 枕 之 也 文 字 典 說 云 薦 頭 也 從 木 冘 聲 冘 音 淫  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a03_36",
    "original":"破析下星亦反孔注尚書云析分也聲類云劈也說文云破木也從木斤聲論文作折古字也。",
    "folio":66,
    "analyzed":"破 析 下 星 亦 反 孔 注 尚 書 云 析 分 也 聲 類 云 劈 也 說 文 云 破 木 也 從 木 斤 聲 論 文 作 折 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a05_4",
    "original":"激論上經鷁反顧野王云激謂清聲也王逸注楚辭云感也方言云清也說文云水疾波也從水敫聲敫音口的反又餘灼反。",
    "folio":66,
    "analyzed":"激 論 上 經 鷁 反 顧 野 王 云 激 謂 清 聲 也 王 逸 注 楚 辭 云 感 也 方 言 云 清 也 說 文 云 水 疾 波 也 從 水 敫 聲 敫 音 口 的 反 又 餘 灼 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a06_39",
    "original":"非撥下般未反考聲云手撥物也何休注公羊傳云撥理也廣雅云除也古今正字云治也從手發聲。",
    "folio":66,
    "analyzed":"非 撥 下 般 未 反 考 聲 云 手 撥 物 也 何 休 注 公 羊 傳 云 撥 理 也 廣 雅 云 除 也 古 今 正 字 云 治 也 從 手 發 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a09_30",
    "original":"2 第二卷第二卷機黠上既希反考聲云機動也周易云樞機之發榮辱之主也古今正字云主發者謂之機也從木幾聲下衡戞反郭注方言云黠謂慧了也顧野王云桀黠姦惑也說文從黑吉聲戞音間八反。",
    "folio":66,
    "analyzed":"2   第 二 卷 第 二 卷 機 黠 上 既 希 反 考 聲 云 機 動 也 周 易 云 樞 機 之 發 榮 辱 之 主 也 古 今 正 字 云 主 發 者 謂 之 機 也 從 木 幾 聲 下 衡 戞 反 郭 注 方 言 云 黠 謂 慧 了 也 顧 野 王 云 桀 黠 姦 惑 也 說 文 從 黑 吉 聲 戞 音 間 八 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a11_24",
    "original":"顰󲽞上毗賓反顧野王云顰󲽞憂愁不樂之狀也說文云涉水者則顰󲽞也從卑頻聲論文作頻脫略少也下酒育反鄭注儀禮云󲽞猶促也廣雅云急也古今正字從足戚聲。",
    "folio":66,
    "analyzed":"顰  上 毗 賓 反 顧 野 王 云 顰  憂 愁 不 樂 之 狀 也 說 文 云 涉 水 者 則 顰  也 從 卑 頻 聲 論 文 作 頻 脫 略 少 也 下 酒 育 反 鄭 注 儀 禮 云  猶 促 也 廣 雅 云 急 也 古 今 正 字 從 足 戚 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a13_22",
    "original":"跳躑上庭遙反蒼頡篇云跳踊也廣雅跳上也古今正字蹶然舉也從足兆聲也下程亦反字正作蹢論文作擲俗字也顧野王云躑躅騾舉足不進也古今正字從足鄭也。",
    "folio":66,
    "analyzed":"跳 躑 上 庭 遙 反 蒼 頡 篇 云 跳 踊 也 廣 雅 跳 上 也 古 今 正 字 蹶 然 舉 也 從 足 兆 聲 也 下 程 亦 反 字 正 作 蹢 論 文 作 擲 俗 字 也 顧 野 王 云 躑 躅 騾 舉 足 不 進 也 古 今 正 字 從 足 鄭 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a15_10",
    "original":"詭詐匕歸毀反許叔重注淮南子云詭慢也廣雅云隨惡曰詭說文云責也從言危聲下責亞反考聲云詐妄也古今正字詐欺也從言乍聲。",
    "folio":66,
    "analyzed":"詭 詐 匕 歸 毀 反 許 叔 重 注 淮 南 子 云 詭 慢 也 廣 雅 云 隨 惡 曰 詭 說 文 云 責 也 從 言 危 聲 下 責 亞 反 考 聲 云 詐 妄 也 古 今 正 字 詐 欺 也 從 言 乍 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a17_17",
    "original":"3 第三卷第三卷嗢柂南上溫骨反次音䭾梵語此云偈頌也。",
    "folio":66,
    "analyzed":"3   第 三 卷 第 三 卷 嗢 柂 南 上 溫 骨 反 次 音 䭾 梵 語 此 云 偈 頌 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a18_21",
    "original":"躭湎上荅南反下綿褊反前發智論第六卷中已釋記。",
    "folio":66,
    "analyzed":"躭 湎 上 荅 南 反 下 綿 褊 反 前 發 智 論 第 六 卷 中 已 釋 記  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a20_21",
    "original":"無明軶下鸎格反考工記云車人為車軶長六尺也又云軶謂轅端上壓牛領木也考聲云今車󳇔也說文云轅前也從車戹聲戹音厄󳇔音革論文作軛俗字也。",
    "folio":66,
    "analyzed":"無 明 軶 下 鸎 格 反 考 工 記 云 車 人 為 車 軶 長 六 尺 也 又 云 軶 謂 轅 端 上 壓 牛 領 木 也 考 聲 云 今 車  也 說 文 云 轅 前 也 從 車 戹 聲 戹 音 厄  音 革 論 文 作 軛 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a22_9",
    "original":"如樹心有蝎下寒葛反考聲云蝎木中蠹蟲也尒雅云蝎桑蠹也古今正字云蝤蠐也從虫曷聲蝤音就由反蠐音齊蠹音妬。",
    "folio":66,
    "analyzed":"如 樹 心 有 蝎 下 寒 葛 反 考 聲 云 蝎 木 中 蠹 蟲 也 尒 雅 云 蝎 桑 蠹 也 古 今 正 字 云 蝤 蠐 也 從 虫 曷 聲 蝤 音 就 由 反 蠐 音 齊 蠹 音 妬  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745a24_15",
    "original":"推度上出隹反鄭注禮記云推猶進也舉也說文云排也從手隹聲也下唐洛反顧野王云度揆也考聲云度量也說文云法制也從又庶省聲古文作戹。",
    "folio":66,
    "analyzed":"推 度 上 出 隹 反 鄭 注 禮 記 云 推 猶 進 也 舉 也 說 文 云 排 也 從 手 隹 聲 也 下 唐 洛 反 顧 野 王 云 度 揆 也 考 聲 云 度 量 也 說 文 云 法 制 也 從 又 庶 省 聲 古 文 作 戹  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b02_42",
    "original":"構畫上鈎候反考聲云構結架也詩傳云構成也鄭箋詩云合也文字典說從木冓聲音同上論文從手作構誤也下撗𦩕反杜注左傳云畫計策也又云分界也郭注尒雅云畫䂓畫也說文畫界也象田四界故畫所以畫也。",
    "folio":66,
    "analyzed":"構 畫 上 鈎 候 反 考 聲 云 構 結 架 也 詩 傳 云 構 成 也 鄭 箋 詩 云 合 也 文 字 典 說 從 木 冓 聲 音 同 上 論 文 從 手 作 構 誤 也 下 撗 𦩕 反 杜 注 左 傳 云 畫 計 策 也 又 云 分 界 也 郭 注 尒 雅 云 畫 䂓 畫 也 說 文 畫 界 也 象 田 四 界 故 畫 所 以 畫 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b04_42",
    "original":"很悷上痕墾反上聲字杜注左傳云很戾也廣雅云恨也鄭注禮記云䦧也古今正字云不廳從也從彳良聲論文從人作佷錯誤也下禮帝反埤蒼云悷懍悷也古今正字義與埤蒼同也從心戾聲懍音林甚反墾音康佷反。",
    "folio":66,
    "analyzed":"很 悷 上 痕 墾 反 上 聲 字 杜 注 左 傳 云 很 戾 也 廣 雅 云 恨 也 鄭 注 禮 記 云 䦧 也 古 今 正 字 云 不 廳 從 也 從 彳 良 聲 論 文 從 人 作 佷 錯 誤 也 下 禮 帝 反 埤 蒼 云 悷 懍 悷 也 古 今 正 字 義 與 埤 蒼 同 也 從 心 戾 聲 懍 音 林 甚 反 墾 音 康 佷 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b05_41",
    "original":"凶勃下盆沒反顧野王云勃暴盛皃也郭注尒雅云勃然作色皃也蒼頡篇云猝暴也說文排也從力孛聲。",
    "folio":66,
    "analyzed":"凶 勃 下 盆 沒 反 顧 野 王 云 勃 暴 盛 皃 也 郭 注 尒 雅 云 勃 然 作 色 皃 也 蒼 頡 篇 云 猝 暴 也 說 文 排 也 從 力 孛 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b07_21",
    "original":"4 第四卷第四卷扇搋半擇迦搋音坼家反梵語也唐云黃門即中官也。",
    "folio":66,
    "analyzed":"4   第 四 卷 第 四 卷 扇搋半擇迦 搋 音 坼 家 反 梵 語 也 唐 云 黃 門 即 中 官 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b08_39",
    "original":"含嚼下牆略反淮南子曰嚼之無味不能入喉也廣雅三嚼茹也字書云咀也說文云噍也從口從留。",
    "folio":66,
    "analyzed":"含 嚼 下 牆 略 反 淮 南 子 曰 嚼 之 無 味 不 能 入 喉 也 廣 雅 三 嚼 茹 也 字 書 云 咀 也 說 文 云 噍 也 從 口 從 留  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b09_24",
    "original":"耽餔羅上荅含反梵語也西國藥果名也俗土女人多含此藥。",
    "folio":66,
    "analyzed":"耽 餔 羅 上 荅 含 反 梵 語 也 西 國 藥 果 名 也 俗 土 女 人 多 含 此 藥  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b11_18",
    "original":"豆󳊋下吼遘反本草云豆󳂹生南國也異物志云豆󳂹生交趾北海隅如薑子從根中生形似益智皮小厚如安石榴辛且委也古今正字從草󲉀聲󲉀音口搆反。",
    "folio":66,
    "analyzed":"豆  下 吼 遘 反 本 草 云 豆  生 南 國 也 異 物 志 云 豆  生 交 趾 北 海 隅 如 薑 子 從 根 中 生 形 似 益 智 皮 小 厚 如 安 石 榴 辛 且 委 也 古 今 正 字 從 草  聲  音 口 搆 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b13_24",
    "original":"繡綾上修宥反考工記云畫繪之事五色備謂之繡也說文云五色𠏆也從糸肅聲也下力㚈反埤蒼云綾似綺而󲪡也說文云東齊謂布帛之細者曰綾也從糸夌聲夌音同上。",
    "folio":66,
    "analyzed":"繡 綾 上 修 宥 反 考 工 記 云 畫 繪 之 事 五 色 備 謂 之 繡 也 說 文 云 五 色 𠏆 也 從 糸 肅 聲 也 下 力 㚈 反 埤 蒼 云 綾 似 綺 而  也 說 文 云 東 齊 謂 布 帛 之 細 者 曰 綾 也 從 糸 夌 聲 夌 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b14_22",
    "original":"迦陵伽褐下寒葛反梵語也唐云上妙細耎單𢗌之名也。",
    "folio":66,
    "analyzed":"迦 陵 伽 褐 下 寒 葛 反 梵 語 也 唐 云 上 妙 細 耎 單 𢗌 之 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b17_11",
    "original":"5 第五卷第五卷恃懱下眠鼈反杜注左氏傳云懱無也賈注國語云來也方言云小也古今正字云懱輕偈也從心蔑聲蔑音同上論文單作蔑用別非此義也。",
    "folio":66,
    "analyzed":"5   第 五 卷 第 五 卷 恃 懱 下 眠 鼈 反 杜 注 左 氏 傳 云 懱 無 也 賈 注 國 語 云 來 也 方 言 云 小 也 古 今 正 字 云 懱 輕 偈 也 從 心 蔑 聲 蔑 音 同 上 論 文 單 作 蔑 用 別 非 此 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b20_34",
    "original":"6 第六卷第六卷崖岸上雅皆反又音雅家反考聲云山澗邊險岸也說菀云高山有崖也說文云山高邊也從屵圭聲屵音五割反下昂幹反郭注尒雅云視涯峻而水深者為岸也說文云水崖洒而高者也從屵于聲。",
    "folio":66,
    "analyzed":"6   第 六 卷 第 六 卷 崖 岸 上 雅 皆 反 又 音 雅 家 反 考 聲 云 山 澗 邊 險 岸 也 說 菀 云 高 山 有 崖 也 說 文 云 山 高 邊 也 從 屵 圭 聲 屵 音 五 割 反 下 昂 幹 反 郭 注 尒 雅 云 視 涯 峻 而 水 深 者 為 岸 也 說 文 云 水 崖 洒 而 高 者 也 從 屵 于 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b21_41",
    "original":"󲒥瘀下於據反考聲云皮肉中凝惡血也楚辭云形銷鑠而瘀傷也說文云積血也從疒於聲疒音女厄反。",
    "folio":66,
    "analyzed":" 瘀 下 於 據 反 考 聲 云 皮 肉 中 凝 惡 血 也 楚 辭 云 形 銷 鑠 而 瘀 傷 也 說 文 云 積 血 也 從 疒 於 聲 疒 音 女 厄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b23_34",
    "original":"䏺脹上朴那反集訓云䏺肛滿脹大皃也埤蒼䏺亦脹也古今正字作肨亦作󳄯󳄯肛膓脹也從肉夆聲肛音戶公反夆音戶江反下張亮反杜注左傳云脹腹滿也文字典說云食飽膓痛也從肉長聲也。",
    "folio":66,
    "analyzed":"䏺 脹 上 朴 那 反 集 訓 云 䏺 肛 滿 脹 大 皃 也 埤 蒼 䏺 亦 脹 也 古 今 正 字 作 肨 亦 作   肛 膓 脹 也 從 肉 夆 聲 肛 音 戶 公 反 夆 音 戶 江 反 下 張 亮 反 杜 注 左 傳 云 脹 腹 滿 也 文 字 典 說 云 食 飽 膓 痛 也 從 肉 長 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745b24_43",
    "original":"不懊襖告反字書云懊貪也郭注尒雅云懊謂愛忨也古今正字云忨也為愛悅也貪也從心奧聲忨音五擐反。",
    "folio":66,
    "analyzed":"不 懊 襖 告 反 字 書 云 懊 貪 也 郭 注 尒 雅 云 懊 謂 愛 忨 也 古 今 正 字 云 忨 也 為 愛 悅 也 貪 也 從 心 奧 聲 忨 音 五 擐 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c02_35",
    "original":"7 第七卷第七卷株杌上陟厨反韓子云田中有株杌也古今正字云木根也從木朱聲下五骨反訓與上同。",
    "folio":66,
    "analyzed":"7   第 七 卷 第 七 卷 株 杌 上 陟 厨 反 韓 子 云 田 中 有 株 杌 也 古 今 正 字 云 木 根 也 從 木 朱 聲 下 五 骨 反 訓 與 上 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c05_18",
    "original":"坑塹上客耕反尒雅坑墟也郭璞曰謂池塹丘墟耳蒼頡篇坑壑也陷也或從阜作阮說文作阬案󲷑者平地深溝兩岸高峻名之為坑下妾艷反廣雅塹坑也顧野王云今城池為塹一曰城隍也案塹者外穿像坑坑內培土令高猶如墻基於上密種枳棘諸樹斷人畜過名之為塹。",
    "folio":66,
    "analyzed":"坑 塹 上 客 耕 反 尒 雅 坑 墟 也 郭 璞 曰 謂 池 塹 丘 墟 耳 蒼 頡 篇 坑 壑 也 陷 也 或 從 阜 作 阮 說 文 作 阬 案  者 平 地 深 溝 兩 岸 高 峻 名 之 為 坑 下 妾 艷 反 廣 雅 塹 坑 也 顧 野 王 云 今 城 池 為 塹 一 曰 城 隍 也 案 塹 者 外 穿 像 坑 坑 內 培 土 令 高 猶 如 墻 基 於 上 密 種 枳 棘 諸 樹 斷 人 畜 過 名 之 為 塹  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c07_2",
    "original":"猜疑上綵來反杜注左傳云猜亦疑也方言云悵也廣雅云懼也說文云賊也從犬𤯝聲案搆者心懷猶豫疑惻未定也。",
    "folio":66,
    "analyzed":"猜 疑 上 綵 來 反 杜 注 左 傳 云 猜 亦 疑 也 方 言 云 悵 也 廣 雅 云 懼 也 說 文 云 賊 也 從 犬 𤯝 聲 案 搆 者 心 懷 猶 豫 疑 惻 未 定 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c09_16",
    "original":"韞蓄上威粉反考聲云韞包藏也論語云韞櫝而藏諸古今正字從韋󲔰聲󲔰音溫下丑六反字或作稸也顧野王云蓄聚也廣雅最也說文積也從草畜聲。",
    "folio":66,
    "analyzed":"韞 蓄 上 威 粉 反 考 聲 云 韞 包 藏 也 論 語 云 韞 櫝 而 藏 諸 古 今 正 字 從 韋  聲  音 溫 下 丑 六 反 字 或 作 稸 也 顧 野 王 云 蓄 聚 也 廣 雅 最 也 說 文 積 也 從 草 畜 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c10_37",
    "original":"連柱下誅縷反蒼頡篇云柱杖也文字典說從木主聲論文從骨作𩨻非也撿諸字書竝無此字。",
    "folio":66,
    "analyzed":"連 柱 下 誅 縷 反 蒼 頡 篇 云 柱 杖 也 文 字 典 說 從 木 主 聲 論 文 從 骨 作 𩨻 非 也 撿 諸 字 書 竝 無 此 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c11_21",
    "original":"補剌拏次蘭怛反下搦加反梵語是持牛戒外道名也。",
    "folio":66,
    "analyzed":"補 剌 拏 次 蘭 怛 反 下 搦 加 反 梵 語 是 持 牛 戒 外 道 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c14_29",
    "original":"8 第八卷第八卷纏壓上徹連反論文作纏俗行用字也考聲云纏繞也束也淮南子云纏以朱絲也說文纏約也從糸廛聲廛音同上下黯用反杜注左傳云壓笮也考聲云鎮也說文壞也從土厭聲笮音責。",
    "folio":66,
    "analyzed":"8   第 八 卷 第 八 卷 纏 壓 上 徹 連 反 論 文 作 纏 俗 行 用 字 也 考 聲 云 纏 繞 也 束 也 淮 南 子 云 纏 以 朱 絲 也 說 文 纏 約 也 從 糸 廛 聲 廛 音 同 上 下 黯 用 反 杜 注 左 傳 云 壓 笮 也 考 聲 云 鎮 也 說 文 壞 也 從 土 厭 聲 笮 音 責  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c15_33",
    "original":"口𭪿下卒髓反或作嘴又作𠲿考聲云𭪿鳥口也說文云𭪿識之也從此朿聲束音次。",
    "folio":66,
    "analyzed":"口 𭪿 下 卒 髓 反 或 作 嘴 又 作 𠲿 考 聲 云 𭪿 鳥 口 也 說 文 云 𭪿 識 之 也 從 此 朿 聲 束 音 次  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c17_17",
    "original":"鴝鵒上具俱反下容燭反字書正作鴝論文作󲎍俗字也顧野王云鴝鵒鳥似反舌頭有兩毛角也考工記云鴝鵒不踰濟也說文云二字竝從鳥句谷皆聲也。",
    "folio":66,
    "analyzed":"鴝 鵒 上 具 俱 反 下 容 燭 反 字 書 正 作 鴝 論 文 作  俗 字 也 顧 野 王 云 鴝 鵒 鳥 似 反 舌 頭 有 兩 毛 角 也 考 工 記 云 鴝 鵒 不 踰 濟 也 說 文 云 二 字 竝 從 鳥 句 谷 皆 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c19_3",
    "original":"腐壞上扶甫反廣雅腐臭也敗也說文云爛也從肉府聲下懷恠反考聲云壞崩摧也說文云敗也從土褱聲褱音懷。",
    "folio":66,
    "analyzed":"腐 壞 上 扶 甫 反 廣 雅 腐 臭 也 敗 也 說 文 云 爛 也 從 肉 府 聲 下 懷 恠 反 考 聲 云 壞 崩 摧 也 說 文 云 敗 也 從 土 褱 聲 褱 音 懷  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c21_16",
    "original":"羹󱵛上革衡反下訶各反考聲云𦞦似羹而濃王逸注楚辭云有菜曰羹無菜曰𦞦顧野王云羹𦞦五味腥熟得冝也說文云肉羹也從肉隺聲隺音何各反。",
    "folio":66,
    "analyzed":"羹  上 革 衡 反 下 訶 各 反 考 聲 云 𦞦 似 羹 而 濃 王 逸 注 楚 辭 云 有 菜 曰 羹 無 菜 曰 𦞦 顧 野 王 云 羹 𦞦 五 味 腥 熟 得 冝 也 說 文 云 肉 羹 也 從 肉 隺 聲 隺 音 何 各 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c23_36",
    "original":"龕堀上坎含反考聲云龕鑿山壁為坎也廣雅云龕盛也方言云受也說文云龍皃也從龍今聲下髠骨反又作窟或作崛也毛詩云蜉蝣之堀窟穴也顧野王云堀掘地為室也說文云堀窟突也從土屈聲也。",
    "folio":66,
    "analyzed":"龕 堀 上 坎 含 反 考 聲 云 龕 鑿 山 壁 為 坎 也 廣 雅 云 龕 盛 也 方 言 云 受 也 說 文 云 龍 皃 也 從 龍 今 聲 下 髠 骨 反 又 作 窟 或 作 崛 也 毛 詩 云 蜉 蝣 之 堀 窟 穴 也 顧 野 王 云 堀 掘 地 為 室 也 說 文 云 堀 窟 突 也 從 土 屈 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0745c24_43",
    "original":"廳庌上逷丁反下牙賈反今河東人呼廳為庌也廣雅云庌南行偏舍也鄭注禮云廡也說文訓同從广牙聲也。",
    "folio":66,
    "analyzed":"廳 庌 上 逷 丁 反 下 牙 賈 反 今 河 東 人 呼 廳 為 庌 也 廣 雅 云 庌 南 行 偏 舍 也 鄭 注 禮 云 廡 也 說 文 訓 同 從 广 牙 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a01_24",
    "original":"氍毹上具俱反下山于反正體字也論文𣰽𣯜非也考聲云氍毹織毛為之色雜文彩也埤蒼云氍毹毾㲪也釋名云毛相雜為之也古今正字云毛席也二字並從毛瞿俞皆聲。",
    "folio":66,
    "analyzed":"氍 毹 上 具 俱 反 下 山 于 反 正 體 字 也 論 文 𣰽 𣯜 非 也 考 聲 云 氍 毹 織 毛 為 之 色 雜 文 彩 也 埤 蒼 云 氍 毹 毾 㲪 也 釋 名 云 毛 相 雜 為 之 也 古 今 正 字 云 毛 席 也 二 字 並 從 毛 瞿 俞 皆 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a02_6",
    "original":"𤎥𦇧上貪敢反。",
    "folio":66,
    "analyzed":"𤎥 𦇧 上 貪 敢 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a02_13",
    "original":"論文作䋬非也。",
    "folio":66,
    "analyzed":"論 文 作 䋬 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a02_27",
    "original":"考聲云色青白之間也非此義也。",
    "folio":66,
    "analyzed":"考 聲 云 色 青 白 之 間 也 非 此 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a02_40",
    "original":"韓詩云毳衣如𤎥也字又作㲭。",
    "folio":66,
    "analyzed":"韓 詩 云 毳 衣 如 𤎥 也 字 又 作 㲭  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a03_6",
    "original":"考聲云㲭織毛為之出吐蕃中也。",
    "folio":66,
    "analyzed":"考 聲 云 㲭 織 毛 為 之 出 吐 蕃 中 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a03_23",
    "original":"古今正字從帛炎聲字或作𦃖又作菼也。",
    "folio":66,
    "analyzed":"古 今 正 字 從 帛 炎 聲 字 或 作 𦃖 又 作 菼 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a03_41",
    "original":"其從毛作㲜字流俗行稍久故兩釋而存之。",
    "folio":66,
    "analyzed":"其 從 毛 作 㲜 字 流 俗 行 稍 久 故 兩 釋 而 存 之  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a03_46",
    "original":"下凡例反。",
    "folio":66,
    "analyzed":"下 凡 例 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a04_8",
    "original":"字書正行𦇧論文作𦋺略也。",
    "folio":66,
    "analyzed":"字 書 正 行 𦇧 論 文 作 𦋺 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a04_18",
    "original":"考聲云𦇧西國毳布也。",
    "folio":66,
    "analyzed":"考 聲 云 𦇧 西 國 毳 布 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a04_25",
    "original":"尒雅云氂𦇧也。",
    "folio":66,
    "analyzed":"尒 雅 云 氂 𦇧 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a04_36",
    "original":"古今正字云西戎毛錦也。",
    "folio":66,
    "analyzed":"古 今 正 字 云 西 戎 毛 錦 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a05_5",
    "original":"從系罽聲罽音同上也毳音吹汭反氂音離也。",
    "folio":66,
    "analyzed":"從 系 罽 聲 罽 音 同 上 也 毳 音 吹 汭 反 氂 音 離 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a07_45",
    "original":"几橙上飢喜反周禮云諸侯左右有玉几也又云吉事變几也周禮五几玉几彫几䑣几漆几素几也說文云几踞也象形字也論文作机俗通用字也下登鄧反字統云橙机橙也文字集略云橙方机也古今正字從木登聲又作蹬。",
    "folio":66,
    "analyzed":"几 橙 上 飢 喜 反 周 禮 云 諸 侯 左 右 有 玉 几 也 又 云 吉 事 變 几 也 周 禮 五 几 玉 几 彫 几 䑣 几 漆 几 素 几 也 說 文 云 几 踞 也 象 形 字 也 論 文 作 机 俗 通 用 字 也 下 登 鄧 反 字 統 云 橙 机 橙 也 文 字 集 略 云 橙 方 机 也 古 今 正 字 從 木 登 聲 又 作 蹬  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a09_41",
    "original":"9 第九卷第九卷卵㲉下腔角反考聲云㲉者卵空皮也桂菀珠叢云㲉孚即鳥卵之外皮也古今正字從卵殼聲殼音同上。",
    "folio":66,
    "analyzed":"9   第 九 卷 第 九 卷 卵 㲉 下 腔 角 反 考 聲 云 㲉 者 卵 空 皮 也 桂 菀 珠 叢 云 㲉 孚 即 鳥 卵 之 外 皮 也 古 今 正 字 從 卵 殼 聲 殼 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a11_12",
    "original":"蟋蟀上辛七反下𮕱律反詩傳云蟋蟀蛬也韓詩外傳云蜻蛚也古今正字二字並從虫悉率皆聲蟀或作󳅢古字也蜻音慈性反又音精蛚音列。",
    "folio":66,
    "analyzed":"蟋 蟀 上 辛 七 反 下 𮕱 律 反 詩 傳 云 蟋 蟀 蛬 也 韓 詩 外 傳 云 蜻 蛚 也 古 今 正 字 二 字 並 從 虫 悉 率 皆 聲 蟀 或 作  古 字 也 蜻 音 慈 性 反 又 音 精 蛚 音 列  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a13_40",
    "original":"蠓蜹上蒙孔反莊子云猨之於木若蠛蠓於蛇也顧野王云蠓小飛蟲也說文云蠛蠓也從虫蒙聲也下𤑔稅反正蜹字也論文作蚋俗字也古今正字云秦謂之蚋楚謂之蚉也從虫苪聲蠛音眠鱉反蚊音文芮音上同。",
    "folio":66,
    "analyzed":"蠓 蜹 上 蒙 孔 反 莊 子 云 猨 之 於 木 若 蠛 蠓 於 蛇 也 顧 野 王 云 蠓 小 飛 蟲 也 說 文 云 蠛 蠓 也 從 虫 蒙 聲 也 下 𤑔 稅 反 正 蜹 字 也 論 文 作 蚋 俗 字 也 古 今 正 字 云 秦 謂 之 蚋 楚 謂 之 蚉 也 從 虫 苪 聲 蠛 音 眠 鱉 反 蚊 音 文 芮 音 上 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a15_3",
    "original":"妙翄下詩豉反或作翨又作𦐊今論文作翅俗字也考聲云鳥翼也楚辭云雖翕翅而其不容也說文翅翼也從羽支聲也。",
    "folio":66,
    "analyzed":"妙 翄 下 詩 豉 反 或 作 翨 又 作 𦐊 今 論 文 作 翅 俗 字 也 考 聲 云 鳥 翼 也 楚 辭 云 雖 翕 翅 而 其 不 容 也 說 文 翅 翼 也 從 羽 支 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a17_22",
    "original":"憤懣上墳粉反方言云憤盈也賈注國語云怒盛也說文懣也從心賁聲賁音扶文反下門本反蒼頡篇云懣悶也王逸注楚辭云懣憤也說文云煩也從心從滿滿亦聲也。",
    "folio":66,
    "analyzed":"憤 懣 上 墳 粉 反 方 言 云 憤 盈 也 賈 注 國 語 云 怒 盛 也 說 文 懣 也 從 心 賁 聲 賁 音 扶 文 反 下 門 本 反 蒼 頡 篇 云 懣 悶 也 王 逸 注 楚 辭 云 懣 憤 也 說 文 云 煩 也 從 心 從 滿 滿 亦 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a18_8",
    "original":"鍵南乾偃反梵語也。",
    "folio":66,
    "analyzed":"鍵 南 乾 偃 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a19_14",
    "original":"嗢怛羅上溫骨反次丹刺反梵語也。",
    "folio":66,
    "analyzed":"嗢 怛 羅 上 溫 骨 反 次 丹 刺 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a20_34",
    "original":"上蹬下登鄧反廣雅云蹬󲷺也字書云蹬仰也文字典說云蹬昇也從足登聲亦作隥也。",
    "folio":66,
    "analyzed":"上 蹬 下 登 鄧 反 廣 雅 云 蹬  也 字 書 云 蹬 仰 也 文 字 典 說 云 蹬 昇 也 從 足 登 聲 亦 作 隥 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a22_36",
    "original":"脯腊上膚武反鄭注周禮云乾肉也薄析之日脯考聲云膊肉乾肉也從肉甫聲膊音普博反下音昔腊亦脯也賈注國語云腊久也說文侍腊亦乾肉也從殘肉日以晞之今時用從肉昔聲也或作焟在火部。",
    "folio":66,
    "analyzed":"脯 腊 上 膚 武 反 鄭 注 周 禮 云 乾 肉 也 薄 析 之 日 脯 考 聲 云 膊 肉 乾 肉 也 從 肉 甫 聲 膊 音 普 博 反 下 音 昔 腊 亦 脯 也 賈 注 國 語 云 腊 久 也 說 文 侍 腊 亦 乾 肉 也 從 殘 肉 日 以 晞 之 今 時 用 從 肉 昔 聲 也 或 作 焟 在 火 部  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746a24_18",
    "original":"一摶叚鸞反廣雅摶著也顧野王云摶之今相著也說文摶圜也從手專聲案一摶者古人無匕箸手摶而食之今天竺及以諸蕃由存古風手摶而食名一摶食。",
    "folio":66,
    "analyzed":"一 摶 叚 鸞 反 廣 雅 摶 著 也 顧 野 王 云 摶 之 今 相 著 也 說 文 摶 圜 也 從 手 專 聲 案 一 摶 者 古 人 無 匕 箸 手 摶 而 食 之 今 天 竺 及 以 諸 蕃 由 存 古 風 手 摶 而 食 名 一 摶 食  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b02_33",
    "original":"稗莠上排賣反鄭箋詩云十椑九穀也杜注左傳云稗似穀者也古今正字禾別也從禾卑聲也下由酒反顧野王云草之似禾苗者也尚書云若苗之有莠也文字典說云莠似禾而無實也從草秀聲。",
    "folio":66,
    "analyzed":"稗 莠 上 排 賣 反 鄭 箋 詩 云 十 椑 九 穀 也 杜 注 左 傳 云 稗 似 穀 者 也 古 今 正 字 禾 別 也 從 禾 卑 聲 也 下 由 酒 反 顧 野 王 云 草 之 似 禾 苗 者 也 尚 書 云 若 苗 之 有 莠 也 文 字 典 說 云 莠 似 禾 而 無 實 也 從 草 秀 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b03_41",
    "original":"穅秕上可郎反說文云穅穀皮也從禾釆庚聲也下卑弭反說文云秕穀不成粟也從禾比聲弭音彌比反。",
    "folio":66,
    "analyzed":"穅 秕 上 可 郎 反 說 文 云 穅 穀 皮 也 從 禾 釆 庚 聲 也 下 卑 弭 反 說 文 云 秕 穀 不 成 粟 也 從 禾 比 聲 弭 音 彌 比 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b04_30",
    "original":"穭豆上力舉反埤蒼云穭苗自生也文字典說云不種自生也從禾從魯聲也。",
    "folio":66,
    "analyzed":"穭 豆 上 力 舉 反 埤 蒼 云 穭 苗 自 生 也 文 字 典 說 云 不 種 自 生 也 從 禾 從 魯 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b06_6",
    "original":"麻枲下思似反顧野王云麻之有子者日枲也尒雅云枲麻也周禮云豫州之利柒林絲枲也說文云麻也從󱿐台聲󱿐音𠤭刃反。",
    "folio":66,
    "analyzed":"麻 枲 下 思 似 反 顧 野 王 云 麻 之 有 子 者 日 枲 也 尒 雅 云 枲 麻 也 周 禮 云 豫 州 之 利 柒 林 絲 枲 也 說 文 云 麻 也 從  台 聲  音 𠤭 刃 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b08_35",
    "original":"莎藨上蘇戈反尒雅云󳁄侯莎其實媞也古今正字云󳁄侯也從草沙聲媞音提󳁄音号下皮表反郭注尒雅云藨即苺也字書云蒯之屬也古今正字云藨𧆑也從草麃聲麃音鮑交反𧆑音髓蒯音乖壞反。",
    "folio":66,
    "analyzed":"莎 藨 上 蘇 戈 反 尒 雅 云  侯 莎 其 實 媞 也 古 今 正 字 云  侯 也 從 草 沙 聲 媞 音 提  音 号 下 皮 表 反 郭 注 尒 雅 云 藨 即 苺 也 字 書 云 蒯 之 屬 也 古 今 正 字 云 藨 𧆑 也 從 草 麃 聲 麃 音 鮑 交 反 𧆑 音 髓 蒯 音 乖 壞 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b10_7",
    "original":"不獷下䝞猛反字書云性獷字從犬作獷論文作礦是銅䥫樸也與義乘也考聲云獷如大悍戾也說文犬性獷不可附也從犬廣聲。",
    "folio":66,
    "analyzed":"不 獷 下 䝞 猛 反 字 書 云 性 獷 字 從 犬 作 獷 論 文 作 礦 是 銅 䥫 樸 也 與 義 乘 也 考 聲 云 獷 如 大 悍 戾 也 說 文 犬 性 獷 不 可 附 也 從 犬 廣 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b12_39",
    "original":"嗉翼上蘇故反郭注尒雅云嗉鳥受食處也古今正字云鳥口嗉食之已入又出而嚼之也從口素聲嚼音牆爵反下蠅即反孔注尚書云翼輔也古今正字翼翅也從羽從異聲或為𦐂古字也說文從走作𧾰𧾰飛也。",
    "folio":66,
    "analyzed":"嗉 翼 上 蘇 故 反 郭 注 尒 雅 云 嗉 鳥 受 食 處 也 古 今 正 字 云 鳥 口 嗉 食 之 已 入 又 出 而 嚼 之 也 從 口 素 聲 嚼 音 牆 爵 反 下 蠅 即 反 孔 注 尚 書 云 翼 輔 也 古 今 正 字 翼 翅 也 從 羽 從 異 聲 或 為 𦐂 古 字 也 說 文 從 走 作 𧾰 𧾰 飛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b15_6",
    "original":"10 第十卷第十卷鑒照上監陷反考聲云鑑照也明也鄭箋詩云鑒者所以察形也尒雅鑒謂之鏡也說文云大盆也可以取明於水月也從金監聲。",
    "folio":66,
    "analyzed":"1 0   第 十 卷 第 十 卷 鑒 照 上 監 陷 反 考 聲 云 鑑 照 也 明 也 鄭 箋 詩 云 鑒 者 所 以 察 形 也 尒 雅 鑒 謂 之 鏡 也 說 文 云 大 盆 也 可 以 取 明 於 水 月 也 從 金 監 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_066:0746b17_100",
    "original":"集異門足論下帙十卷音入後卷一切經音義卷第六十六",
    "folio":66,
    "analyzed":"集 異 門 足 論 下 帙 十 卷 音 入 後 卷 一 切 經 音 義 卷 第 六 十 六 "
  }
]