[
  {
    "segmentnr":"ZH_T03_0160_012:0366a06_0",
    "original":"菩薩本生鬘論卷第十二",
    "folio":12,
    "analyzed":"菩薩本生鬘論 卷 第 十 二 "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a08_0",
    "original":"聖勇菩薩等造",
    "folio":12,
    "analyzed":"聖 勇 菩 薩 等 造 "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a09_0",
    "original":"宋朝散大夫試鴻臚少卿同譯經",
    "folio":12,
    "analyzed":"宋 朝 散 大 夫 試 鴻 臚 少 卿 同 譯 經 "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a12_5",
    "original":"梵才大師紹德慧詢等奉　詔譯顛倒垢染苦惱纏蓋邊際如空，所謂隨順聽聞菩薩因行。",
    "folio":12,
    "analyzed":"梵 才 大 師 紹 德 慧 詢 等 奉  詔 譯 顛 倒 垢 染 苦 惱 纏 蓋 邊 際 如 空  所 謂 隨 順 聽 聞 菩 薩 因 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a12_10",
    "original":"云何相貌？",
    "folio":12,
    "analyzed":"云 何 相 貌  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a16_6",
    "original":"聲聞、緣覺上有可求故云動轉，大乘至極安固無動，涅槃止息清淨寂默，圓滿無對善性無染，力用可求祕因無作，心境暗合麁重無邊，力用廣大本智發生無間永斷。",
    "folio":12,
    "analyzed":"聲 聞  緣 覺 上 有 可 求 故 云 動 轉  大 乘 至 極 安 固 無 動  涅 槃 止 息 清 淨 寂 默  圓 滿 無 對 善 性 無 染  力 用 可 求 祕 因 無 作  心 境 暗 合 麁 重 無 邊  力 用 廣 大 本 智 發 生 無 間 永 斷  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a18_5",
    "original":"聖性起時凡性已離，上妙聞持捨怖畏義，攝藏最上廣大文義，諍訟邊際聖因止息。",
    "folio":12,
    "analyzed":"聖 性 起 時 凡 性 已 離  上 妙 聞 持 捨 怖 畏 義  攝 藏 最 上 廣 大 文 義  諍 訟 邊 際 聖 因 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a21_2",
    "original":"守護義利如王師子，無垢清淨求人天福，真實勝義廣大無諍，熾然無倒調伏止息，圓滿上妙清淨可愛，恭敬帝釋尊崇狀貌。",
    "folio":12,
    "analyzed":"守 護 義 利 如 王 師 子  無 垢 清 淨 求 人 天 福  真 實 勝 義 廣 大 無 諍  熾 然 無 倒 調 伏 止 息  圓 滿 上 妙 清 淨 可 愛  恭 敬 帝 釋 尊 崇 狀 貌  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a21_11",
    "original":"云何發生遷變之行？",
    "folio":12,
    "analyzed":"云 何 發 生 遷 變 之 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a23_10",
    "original":"如雲覆蓋清淨遠離，增上相貌無垢寂靜，正理如意自在根本，丈夫有力究竟自性。",
    "folio":12,
    "analyzed":"如 雲 覆 蓋 清 淨 遠 離  增 上 相 貌 無 垢 寂 靜  正 理 如 意 自 在 根 本  丈 夫 有 力 究 竟 自 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a25_7",
    "original":"國界圓淨無十惡行，色相如寶造作勝用，如四神足功用最上，了知自性真實養育。",
    "folio":12,
    "analyzed":"國 界 圓 淨 無 十 惡 行  色 相 如 寶 造 作 勝 用  如 四 神 足 功 用 最 上  了 知 自 性 真 實 養 育  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a27_5",
    "original":"貪欲處所悲心愛護，照解名色止息顛倒，纏縛行相流轉不止，殊勝支分智慧體性。",
    "folio":12,
    "analyzed":"貪 欲 處 所 悲 心 愛 護  照 解 名 色 止 息 顛 倒  纏 縛 行 相 流 轉 不 止  殊 勝 支 分 智 慧 體 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366a29_3",
    "original":"彼彼病難了知虛實，根本邊際調和所在，寂靜力能崇修功用，瀑流染法聖智能斷。",
    "folio":12,
    "analyzed":"彼 彼 病 難 了 知 虛 實  根 本 邊 際 調 和 所 在  寂 靜 力 能 崇 修 功 用  瀑 流 染 法 聖 智 能 斷  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b03_17",
    "original":"不來之果下地無因，纏縛染性止寂力用，調伏諍訟根本顛倒，眼識緣色意識第八，三識俱時有能緣用，自性清淨教導之因，了知種族躬伸供養，是處修崇時分廣大。",
    "folio":12,
    "analyzed":"不 來 之 果 下 地 無 因  纏 縛 染 性 止 寂 力 用  調 伏 諍 訟 根 本 顛 倒  眼 識 緣 色 意 識 第 八  三 識 俱 時 有 能 緣 用  自 性 清 淨 教 導 之 因  了 知 種 族 躬 伸 供 養  是 處 修 崇 時 分 廣 大  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b05_15",
    "original":"求因有力染障顛倒，淨妙之因圓滿運載，大乘希求布施功行，此實丈夫造作邊際。",
    "folio":12,
    "analyzed":"求 因 有 力 染 障 顛 倒  淨 妙 之 因 圓 滿 運 載  大 乘 希 求 布 施 功 行  此 實 丈 夫 造 作 邊 際  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b09_11",
    "original":"發起清淨聽聞有力，寂靜處所施行圓滿，化生究竟和合益濟，增上界性色相遠離，造作顛倒趣向歡樂，邊際相貌慈母愛育，具足布施多種名相，調伏修崇無倒為義。",
    "folio":12,
    "analyzed":"發 起 清 淨 聽 聞 有 力  寂 靜 處 所 施 行 圓 滿  化 生 究 竟 和 合 益 濟  增 上 界 性 色 相 遠 離  造 作 顛 倒 趣 向 歡 樂  邊 際 相 貌 慈 母 愛 育  具 足 布 施 多 種 名 相  調 伏 修 崇 無 倒 為 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b11_10",
    "original":"施行平等增上無倒，是處菩薩趣求真實，悲願修作聲教成就，布施平等因相殊勝。",
    "folio":12,
    "analyzed":"施 行 平 等 增 上 無 倒  是 處 菩 薩 趣 求 真 實  悲 願 修 作 聲 教 成 就  布 施 平 等 因 相 殊 勝  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b14_17",
    "original":"制度自在了知寂靜，毒害施為鈍弱皆具，清淨勝義行施最上，災本真實聞持無倒，染倒皆具調伏了知，破壞城邑因無制度，地遠生心難往如是。",
    "folio":12,
    "analyzed":"制 度 自 在 了 知 寂 靜  毒 害 施 為 鈍 弱 皆 具  清 淨 勝 義 行 施 最 上  災 本 真 實 聞 持 無 倒  染 倒 皆 具 調 伏 了 知  破 壞 城 邑 因 無 制 度  地 遠 生 心 難 往 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b16_15",
    "original":"人趣生類顛倒暗鈍，慢等十法和合生起，彼體真實垢染諍訟，我見自性諍訟之心。",
    "folio":12,
    "analyzed":"人 趣 生 類 顛 倒 暗 鈍  慢 等 十 法 和 合 生 起  彼 體 真 實 垢 染 諍 訟  我 見 自 性 諍 訟 之 心  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b20_2",
    "original":"誠諦邊際施因處所，了知邊際淨妙趣求，塵坌繫縛聖道除息，養育處所誠實安靜，聽聞自性發生語言，有情愛欲支分染污，顛倒暗慢我見皆有。",
    "folio":12,
    "analyzed":"誠 諦 邊 際 施 因 處 所  了 知 邊 際 淨 妙 趣 求  塵 坌 繫 縛 聖 道 除 息  養 育 處 所 誠 實 安 靜  聽 聞 自 性 發 生 語 言  有 情 愛 欲 支 分 染 污  顛 倒 暗 慢 我 見 皆 有  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b21_19",
    "original":"清淨行施意地無倒，趣求諍訟瀑流轉多，災禍垢穢處所無施，相貌默靜縛染能離。",
    "folio":12,
    "analyzed":"清 淨 行 施 意 地 無 倒  趣 求 諍 訟 瀑 流 轉 多  災 禍 垢 穢 處 所 無 施  相 貌 默 靜 縛 染 能 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b23_16",
    "original":"意法誠諦制作增減，清淨無倒運載有實，鬼趣施為無力可在，苦惱過失自縛無解。",
    "folio":12,
    "analyzed":"意 法 誠 諦 制 作 增 減  清 淨 無 倒 運 載 有 實  鬼 趣 施 為 無 力 可 在  苦 惱 過 失 自 縛 無 解  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b25_14",
    "original":"平等勝義無由能得，欲樂邊際了知趣向，是處為人勤修聖道，纏縛行相增上了知。",
    "folio":12,
    "analyzed":"平 等 勝 義 無 由 能 得  欲 樂 邊 際 了 知 趣 向  是 處 為 人 勤 修 聖 道  纏 縛 行 相 增 上 了 知  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b27_12",
    "original":"荷負重任求趣殊因，發生勝義圓滿究竟，平等有力了知施行，調伏真實運載沒溺。",
    "folio":12,
    "analyzed":"荷 負 重 任 求 趣 殊 因  發 生 勝 義 圓 滿 究 竟  平 等 有 力 了 知 施 行  調 伏 真 實 運 載 沒 溺  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366b29_10",
    "original":"我慢根本諸法染行，自在喧諍愛樂貪欲，軌範師等教誨言說，如是清淨相貌無邊。",
    "folio":12,
    "analyzed":"我 慢 根 本 諸 法 染 行  自 在 喧 諍 愛 樂 貪 欲  軌 範 師 等 教 誨 言 說  如 是 清 淨 相 貌 無 邊  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c02_7",
    "original":"造作於彼業行之因，有情運載患難止息，顛倒諍訟有情制約，自在希欲了知染性。",
    "folio":12,
    "analyzed":"造 作 於 彼 業 行 之 因  有 情 運 載 患 難 止 息  顛 倒 諍 訟 有 情 制 約  自 在 希 欲 了 知 染 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c04_6",
    "original":"真實均等愛縛遠離，嚴淨行施無學最勝，根本相應雜染皆盡，自性有力纏縛如善。",
    "folio":12,
    "analyzed":"真 實 均 等 愛 縛 遠 離  嚴 淨 行 施 無 學 最 勝  根 本 相 應 雜 染 皆 盡  自 性 有 力 纏 縛 如 善  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c06_4",
    "original":"是處菩薩清淨界性，在處邊際發起言說，無心色相了知最上，成就勝因信仰能離。",
    "folio":12,
    "analyzed":"是 處 菩 薩 清 淨 界 性  在 處 邊 際 發 起 言 說  無 心 色 相 了 知 最 上  成 就 勝 因 信 仰 能 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c08_2",
    "original":"生起邊際知見自性，平等相貌造作無倒，德行具足有情無畏，修建所在隨順真實。",
    "folio":12,
    "analyzed":"生 起 邊 際 知 見 自 性  平 等 相 貌 造 作 無 倒  德 行 具 足 有 情 無 畏  修 建 所 在 隨 順 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c10_1",
    "original":"根本不生寂然清淨，自在遷變甚深難得，有情本寂聞持具足，淨妙無毒智慧證知。",
    "folio":12,
    "analyzed":"根 本 不 生 寂 然 清 淨  自 在 遷 變 甚 深 難 得  有 情 本 寂 聞 持 具 足  淨 妙 無 毒 智 慧 證 知  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c11_17",
    "original":"布施邊際希欲色相，一合無倒作業支分，布施誨譽隨順聞持，彼修布施德行成滿。",
    "folio":12,
    "analyzed":"布 施 邊 際 希 欲 色 相  一 合 無 倒 作 業 支 分  布 施 誨 譽 隨 順 聞 持  彼 修 布 施 德 行 成 滿  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c13_15",
    "original":"究竟止息調伏因行，善友非無鈍縛遠離，造作力用有支為本，自在繫縛發生諍訟。",
    "folio":12,
    "analyzed":"究 竟 止 息 調 伏 因 行  善 友 非 無 鈍 縛 遠 離  造 作 力 用 有 支 為 本  自 在 繫 縛 發 生 諍 訟  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c15_13",
    "original":"又諍訟處無染修施，意地真實正理方現，隨順瀑流顛倒遷變，彼彼修作調伏心行。",
    "folio":12,
    "analyzed":"又 諍 訟 處 無 染 修 施  意 地 真 實 正 理 方 現  隨 順 瀑 流 顛 倒 遷 變  彼 彼 修 作 調 伏 心 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c17_11",
    "original":"毘奈耶法持犯方具，根本之因了知寂靜，彼求布施愛樂可意，有支五種報種隨順。",
    "folio":12,
    "analyzed":"毘 奈 耶 法 持 犯 方 具  根 本 之 因 了 知 寂 靜  彼 求 布 施 愛 樂 可 意  有 支 五 種 報 種 隨 順  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c19_10",
    "original":"誠諦處所聽聞發生，我見起訟恣逸生慢，大有情類自在調伏，無生寂靜求調伏義。",
    "folio":12,
    "analyzed":"誠 諦 處 所 聽 聞 發 生  我 見 起 訟 恣 逸 生 慢  大 有 情 類 自 在 調 伏  無 生 寂 靜 求 調 伏 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c21_10",
    "original":"彼此無實清淨智了，甚深真實清淨教誨，寂靜邊際喻向施設，身、語、意行十種業道。",
    "folio":12,
    "analyzed":"彼 此 無 實 清 淨 智 了  甚 深 真 實 清 淨 教 誨  寂 靜 邊 際 喻 向 施 設  身  語  意 行 十 種 業 道  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c25_4",
    "original":"淨妙造作思惟布施，發生寂靜平等自性，一切趣求平等因行，根本聽聞熾然功用，如師子王安住無動，身分圓滿清淨制度，本自誠實殊勝無盡，九種調伏清淨教法。",
    "folio":12,
    "analyzed":"淨 妙 造 作 思 惟 布 施  發 生 寂 靜 平 等 自 性  一 切 趣 求 平 等 因 行  根 本 聽 聞 熾 然 功 用  如 師 子 王 安 住 無 動  身 分 圓 滿 清 淨 制 度  本 自 誠 實 殊 勝 無 盡  九 種 調 伏 清 淨 教 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c27_2",
    "original":"聚落處所運用無盡，飲食殊勝廣大因行，淨妙勝因覺性圓滿，如調伏行有勝發生。",
    "folio":12,
    "analyzed":"聚 落 處 所 運 用 無 盡  飲 食 殊 勝 廣 大 因 行  淨 妙 勝 因 覺 性 圓 滿  如 調 伏 行 有 勝 發 生  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0366c29_1",
    "original":"了知界性出離諍訟，聖人有力平等果報，殊妙無諍愛樂寂靜，作業殊勝安詳無暴。",
    "folio":12,
    "analyzed":"了 知 界 性 出 離 諍 訟  聖 人 有 力 平 等 果 報  殊 妙 無 諍 愛 樂 寂 靜  作 業 殊 勝 安 詳 無 暴  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a04_7",
    "original":"方便善巧身等十行，彼自無倒布施希求遷變修作，根本殊勝智慧善妙，語言詳審善哉制度，安靜祕密最上相貌，無出天趣邊際殊妙，如意之寶進趣寂靜，離囂塵行繫縛瀑流根本塵坌。",
    "folio":12,
    "analyzed":"方便善巧 身 等 十 行  彼 自 無 倒 布 施 希 求 遷 變 修 作  根 本 殊 勝 智 慧 善 妙  語 言 詳 審 善 哉 制 度  安 靜 祕 密 最 上 相 貌  無 出 天 趣 邊 際 殊 妙  如 意 之 寶 進 趣 寂 靜  離 囂 塵 行 繫 縛 瀑 流 根 本 塵 坌  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a06_5",
    "original":"是處國王知見明白，愛慕生靈寂然安住，調伏邊方歡樂無替，可愛之寶無非善教。",
    "folio":12,
    "analyzed":"是 處 國 王 知 見 明 白  愛 慕 生 靈 寂 然 安 住  調 伏 邊 方 歡 樂 無 替  可 愛 之 寶 無 非 善 教  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a10_1",
    "original":"調伏彼我親教師受，一切自性方所平等，殊勝之因進修誠實，我本造作制度自在，無樂欲因靜住無諍，心如工畫遷變而作，聽聞知見究竟依心，十善巧法有情訪習。",
    "folio":12,
    "analyzed":"調 伏 彼 我 親 教 師 受  一 切 自 性 方 所 平 等  殊 勝 之 因 進 修 誠 實  我 本 造 作 制 度 自 在  無 樂 欲 因 靜 住 無 諍  心 如 工 畫 遷 變 而 作  聽 聞 知 見 究 竟 依 心  十 善 巧 法 有 情 訪 習  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a14_14",
    "original":"國王行施圓滿均普，寂然教導晝夜無息，是處丈夫鈍弱諍訟，重重發生聽聞誠實，童女苦惱顛倒希求，相續繼念有情遷變，無染增上造作多種，貪愛無邊造作暗鈍，煩惱相貌我慢相依，根本我見相資成百。",
    "folio":12,
    "analyzed":"國 王 行 施 圓 滿 均 普  寂 然 教 導 晝 夜 無 息  是 處 丈 夫 鈍 弱 諍 訟  重 重 發 生 聽 聞 誠 實  童 女 苦 惱 顛 倒 希 求  相 續 繼 念 有 情 遷 變  無 染 增 上 造 作 多 種  貪 愛 無 邊 造 作 暗 鈍  煩 惱 相 貌 我 慢 相 依  根 本 我 見 相 資 成 百  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a15_4",
    "original":"云何時分德行圓寂？",
    "folio":12,
    "analyzed":"云 何 時 分 德 行 圓 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a17_2",
    "original":"隨順修崇發生彼岸，造作支分增上有力，有情世間發生支分，隨順義利發起欲樂。",
    "folio":12,
    "analyzed":"隨 順 修 崇 發 生 彼 岸  造 作 支 分 增 上 有 力  有 情 世 間 發 生 支 分  隨 順 義 利 發 起 欲 樂  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a18_19",
    "original":"世間淨因聽聞有益，善哉自性布施為因，施彼情類無飢渴事，了知倒盡寂靜聽聞。",
    "folio":12,
    "analyzed":"世 間 淨 因 聽 聞 有 益  善 哉 自 性 布 施 為 因  施 彼 情 類 無 飢 渴 事  了 知 倒 盡 寂 靜 聽 聞  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a20_16",
    "original":"行解圓滿顛倒染盡，如貪相貌趣求無有，能得無性廣大相狀，界性增上依憑善友。",
    "folio":12,
    "analyzed":"行 解 圓 滿 顛 倒 染 盡  如 貪 相 貌 趣 求 無 有  能 得 無 性 廣 大 相 狀  界 性 增 上 依 憑 善 友  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a25_11",
    "original":"照了自性出離諍染，此圓滿行快樂隨順，有支無倒世間根本，智慧寂靜了知繫縛，記念邊際廣大勝義，發生造作戰敵為義，天人自在靜住有力，根本教誨調伏清淨，了知布施智慧無倒，十種善行趣求止息。",
    "folio":12,
    "analyzed":"照 了 自 性 出 離 諍 染  此 圓 滿 行 快 樂 隨 順  有 支 無 倒 世 間 根 本  智 慧 寂 靜 了 知 繫 縛  記 念 邊 際 廣 大 勝 義  發 生 造 作 戰 敵 為 義  天 人 自 在 靜 住 有 力  根 本 教 誨 調 伏 清 淨  了 知 布 施 智 慧 無 倒  十 種 善 行 趣 求 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a28_1",
    "original":"欲樂有情國王善教，稽首聖賢快樂自在，十種善行祕藏真實，隨順色相增毒處所，身分有力圓滿勝行。",
    "folio":12,
    "analyzed":"欲 樂 有 情 國 王 善 教  稽 首 聖 賢 快 樂 自 在  十 種 善 行 祕 藏 真 實  隨 順 色 相 增 毒 處 所  身 分 有 力 圓 滿 勝 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367a29_19",
    "original":"復於夜分勤修善事，方所丈夫無我慢行，聖道真實發生殊勝，圓滿盡倒調伏彼眾。",
    "folio":12,
    "analyzed":"復 於 夜 分 勤 修 善 事  方 所 丈 夫 無 我 慢 行  聖 道 真 實 發 生 殊 勝  圓 滿 盡 倒 調 伏 彼 眾  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b03_15",
    "original":"平等無諍身相有力，求三寶性寂然安靜，男子有制能奉於上，王者自在人民咸慕，憍恣止息聖道發生，恭敬隨順趣求寂靜。",
    "folio":12,
    "analyzed":"平 等 無 諍 身 相 有 力  求 三 寶 性 寂 然 安 靜  男 子 有 制 能 奉 於 上  王 者 自 在 人 民 咸 慕  憍 恣 止 息 聖 道 發 生  恭 敬 隨 順 趣 求 寂 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b05_13",
    "original":"是處丈夫發起殊勝，居自在處行世間行，十善依止真實有智，諸天淨妙勝義安靜。",
    "folio":12,
    "analyzed":"是 處 丈 夫 發 起 殊 勝  居 自 在 處 行 世 間 行  十 善 依 止 真 實 有 智  諸 天 淨 妙 勝 義 安 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b10_1",
    "original":"天人所運通定散善，彼瀑流邊憍慢止息，身、語、意行修十種善，出煩惱障無顛倒訟，纏蓋造作根本寂靜，清淨真實寂靜因行，有學自性行世間善，繫縛相貌我報諍訟，修崇寂靜了知果報。",
    "folio":12,
    "analyzed":"天 人 所 運 通 定 散 善  彼 瀑 流 邊 憍 慢 止 息  身  語  意 行 修 十 種 善  出 煩 惱 障 無 顛 倒 訟  纏 蓋 造 作 根 本 寂 靜  清 淨 真 實 寂 靜 因 行  有 學 自 性 行 世 間 善  繫 縛 相 貌 我 報 諍 訟  修 崇 寂 靜 了 知 果 報  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b15_1",
    "original":"是時國王行十善道，求無諍訟國界安靜，制度嚴峻調伏民類，纏蓋無邊如雲普翳，相貌熾然增上邊際，珍寶相狀盡我所在，發生施行身等十種增上修施，了知真實上妙殊勝，無慢等染損減我法，因緣諍訟貪愛邊際。",
    "folio":12,
    "analyzed":"是 時 國 王 行 十 善 道  求 無 諍 訟 國 界 安 靜  制 度 嚴 峻 調 伏 民 類  纏 蓋 無 邊 如 雲 普 翳  相 貌 熾 然 增 上 邊 際  珍 寶 相 狀 盡 我 所 在  發 生 施 行 身 等 十 種 增 上 修 施  了 知 真 實 上 妙 殊 勝  無 慢 等 染 損 減 我 法  因 緣 諍 訟 貪 愛 邊 際  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b18_15",
    "original":"造作自性無諍求施，暗慢繫縛發生顛倒，是處菩薩平等了解，種族邊際聽聞真實，平等行圓滿時分，寂靜修作慧解了知，增上執持調伏倒行，了解正理大乘時分。",
    "folio":12,
    "analyzed":"造 作 自 性 無 諍 求 施  暗 慢 繫 縛 發 生 顛 倒  是 處 菩 薩 平 等 了 解  種 族 邊 際 聽 聞 真 實  平 等 行 圓 滿 時 分  寂 靜 修 作 慧 解 了 知  增 上 執 持 調 伏 倒 行  了 解 正 理 大 乘 時 分  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b20_13",
    "original":"本施自性無毒害意，人趣生類力用調伏，清淨遷變了知勝處，暗鈍我慢本自具足。",
    "folio":12,
    "analyzed":"本 施 自 性 無 毒 害 意  人 趣 生 類 力 用 調 伏  清 淨 遷 變 了 知 勝 處  暗 鈍 我 慢 本 自 具 足  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b23_2",
    "original":"王者體大聖用無邊，究竟實因修施廣大，時分根本了知邊際，勝義寂靜善妙因力，纏蓋不生煩惱自殄。",
    "folio":12,
    "analyzed":"王 者 體 大 聖 用 無 邊  究 竟 實 因 修 施 廣 大  時 分 根 本 了 知 邊 際  勝 義 寂 靜 善 妙 因 力  纏 蓋 不 生 煩 惱 自 殄  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b23_11",
    "original":"云何趣求布施運轉？",
    "folio":12,
    "analyzed":"云 何 趣 求 布 施 運 轉  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b25_10",
    "original":"是處國王彊界嚴肅，人民無訟荷負有力，百種無壞自然生起，丈夫寂靜方所無動。",
    "folio":12,
    "analyzed":"是 處 國 王 彊 界 嚴 肅  人 民 無 訟 荷 負 有 力  百 種 無 壞 自 然 生 起  丈 夫 寂 靜 方 所 無 動  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367b27_17",
    "original":"是處無實固修慳行，彼實瀑流根本十種，求菩提行實大丈夫，智慧祕密了聖言行，暗慢能離真實如是。",
    "folio":12,
    "analyzed":"是 處 無 實 固 修 慳 行  彼 實 瀑 流 根 本 十 種  求 菩 提 行 實 大 丈 夫  智 慧 祕 密 了 聖 言 行  暗 慢 能 離 真 實 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c01_14",
    "original":"顛倒染污煩惱生處，童女繫縛患在於母，調伏義利精嚴教誨，聽聞圓滿了解發生，我見增上煩惱生因，彼彼顛倒名色遠離。",
    "folio":12,
    "analyzed":"顛 倒 染 污 煩 惱 生 處  童 女 繫 縛 患 在 於 母  調 伏 義 利 精 嚴 教 誨  聽 聞 圓 滿 了 解 發 生  我 見 增 上 煩 惱 生 因  彼 彼 顛 倒 名 色 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c03_12",
    "original":"是處國王法制最上，相貌力能廣大如此，究竟發生祕藏真實，語言義利甚深如意。",
    "folio":12,
    "analyzed":"是 處 國 王 法 制 最 上  相 貌 力 能 廣 大 如 此  究 竟 發 生 祕 藏 真 實  語 言 義 利 甚 深 如 意  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c05_10",
    "original":"貪欲可斷惡因遠離，彼本布施平等勝義，聽聞修作無倒希求，我見垢穢寂靜無怖。",
    "folio":12,
    "analyzed":"貪 欲 可 斷 惡 因 遠 離  彼 本 布 施 平 等 勝 義  聽 聞 修 作 無 倒 希 求  我 見 垢 穢 寂 靜 無 怖  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c07_7",
    "original":"人趣隨順無倒諍訟，我見雜染寂默如是，菩提薩埵語言調伏，如是無學證寂滅理。",
    "folio":12,
    "analyzed":"人 趣 隨 順 無 倒 諍 訟  我 見 雜 染 寂 默 如 是  菩 提 薩 埵 語 言 調 伏  如 是 無 學 證 寂 滅 理  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c09_14",
    "original":"正理遠離造作生因，求息災禍盡諍染邊，教導語言染因皆盡，求增上因盡無邊染，愛樂於子疑心皆棄。",
    "folio":12,
    "analyzed":"正 理 遠 離 造 作 生 因  求 息 災 禍 盡 諍 染 邊  教 導 語 言 染 因 皆 盡  求 增 上 因 盡 無 邊 染  愛 樂 於 子 疑 心 皆 棄  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c10_4",
    "original":"云何真實寂靜修作？",
    "folio":12,
    "analyzed":"云 何 真 實 寂 靜 修 作  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c12_3",
    "original":"彼發生因除慢邊際，破壞諍染靜住行施，非無有因方便所起，無毒害處求之往彼。",
    "folio":12,
    "analyzed":"彼 發 生 因 除 慢 邊 際  破 壞 諍 染 靜 住 行 施  非 無 有 因 方 便 所 起  無 毒 害 處 求 之 往 彼  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c15_8",
    "original":"是處三者盡生民諍，靜住見邊損減皆盡，發生言說嚴峻誠諦，聖道自性淨妙依止，根本所在丈夫誨示，有支具足毒不能害，自在力用無邊行施。",
    "folio":12,
    "analyzed":"是 處 三 者 盡 生 民 諍  靜 住 見 邊 損 減 皆 盡  發 生 言 說 嚴 峻 誠 諦  聖 道 自 性 淨 妙 依 止  根 本 所 在 丈 夫 誨 示  有 支 具 足 毒 不 能 害  自 在 力 用 無 邊 行 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c17_6",
    "original":"是處國王崇修勝地，色相嚴麗力有所執，靜住邊際法制能運，無倒澄寂母愛如是。",
    "folio":12,
    "analyzed":"是 處 國 王 崇 修 勝 地  色 相 嚴 麗 力 有 所 執  靜 住 邊 際 法 制 能 運  無 倒 澄 寂 母 愛 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c19_4",
    "original":"造作色相恭謹趣向，修者處所了知殊勝，壽數短長因業所制，教乘明文更無異義。",
    "folio":12,
    "analyzed":"造 作 色 相 恭 謹 趣 向  修 者 處 所 了 知 殊 勝  壽 數 短 長 因 業 所 制  教 乘 明 文 更 無 異 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c21_2",
    "original":"是處菩薩廣大悲願，運載生靈增上圓滿，無我慢體有布施因，靜止之處聽受言說。",
    "folio":12,
    "analyzed":"是 處 菩 薩 廣 大 悲 願  運 載 生 靈 增 上 圓 滿  無 我 慢 體 有 布 施 因  靜 止 之 處 聽 受 言 說  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c23_1",
    "original":"相貌無邊王言所制，彼天上妙毒害捨離，無有諍訟根本安住，發生勝義彼因真實。",
    "folio":12,
    "analyzed":"相 貌 無 邊 王 言 所 制  彼 天 上 妙 毒 害 捨 離  無 有 諍 訟 根 本 安 住  發 生 勝 義 彼 因 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c24_19",
    "original":"因性寂靜發生有力，教法制約進修無倒，有淨妙因無苦楚業，自在力邊人趣具足。",
    "folio":12,
    "analyzed":"因 性 寂 靜 發 生 有 力  教 法 制 約 進 修 無 倒  有 淨 妙 因 無 苦 楚 業  自 在 力 邊 人 趣 具 足  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c26_16",
    "original":"貪欲我慢異報顛倒，行施清淨快樂安處，彼彼思惟增上發生，自在力能意地調伏。",
    "folio":12,
    "analyzed":"貪 欲 我 慢 異 報 顛 倒  行 施 清 淨 快 樂 安 處  彼 彼 思 惟 增 上 發 生  自 在 力 能 意 地 調 伏  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0367c28_14",
    "original":"種族希求淨因所止，清淨智慧縛諍盡止，是處國王法令無倒，真實制度益濟生民。",
    "folio":12,
    "analyzed":"種 族 希 求 淨 因 所 止  清 淨 智 慧 縛 諍 盡 止  是 處 國 王 法 令 無 倒  真 實 制 度 益 濟 生 民  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a01_6",
    "original":"最上修作圓滿無諍，了知勝義無多種慢，盡滅我見聽聞聖語，善哉！",
    "folio":12,
    "analyzed":"最 上 修 作 圓 滿 無 諍  了 知 勝 義 無 多 種 慢  盡 滅 我 見 聽 聞 聖 語  善 哉  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a01_9",
    "original":"善哉！",
    "folio":12,
    "analyzed":"善 哉  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a01_14",
    "original":"廣大福德。",
    "folio":12,
    "analyzed":"廣 大 福 德  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a03_11",
    "original":"清淨勝義造作根本，德行崇修有情隨順，運載有力修作勝因，希求清淨無我執相。",
    "folio":12,
    "analyzed":"清 淨 勝 義 造 作 根 本  德 行 崇 修 有 情 隨 順  運 載 有 力 修 作 勝 因  希 求 清 淨 無 我 執 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a05_8",
    "original":"了知寂默十善真實，行布施行求彼義利，國界寂靜調伏邊方，發生善教王城廣大。",
    "folio":12,
    "analyzed":"了 知 寂 默 十 善 真 實  行 布 施 行 求 彼 義 利  國 界 寂 靜 調 伏 邊 方  發 生 善 教 王 城 廣 大  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a07_6",
    "original":"王者善施慧解真實，破壞流轉淨因真實，清淨意識相應解脫，是處國王最尊最上。",
    "folio":12,
    "analyzed":"王 者 善 施 慧 解 真 實  破 壞 流 轉 淨 因 真 實  清 淨 意 識 相 應 解 脫  是 處 國 王 最 尊 最 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a09_8",
    "original":"訓導生靈聖力嚴峻，有情色相與眾非類，勝義增上希求誠實，根本廣大如師子王形神可畏。",
    "folio":12,
    "analyzed":"訓 導 生 靈 聖 力 嚴 峻  有 情 色 相 與 眾 非 類  勝 義 增 上 希 求 誠 實  根 本 廣 大 如 師 子 王 形 神 可 畏  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a11_7",
    "original":"祕藏甚深流轉遠離，五蘊自性法數圓滿，人趣之法佛果可修，諍訟邊際相應遠離。",
    "folio":12,
    "analyzed":"祕 藏 甚 深 流 轉 遠 離  五 蘊 自 性 法 數 圓 滿  人 趣 之 法 佛 果 可 修  諍 訟 邊 際 相 應 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a14_6",
    "original":"根本寂靜力用可止，是修菩薩智慧真實，具足勝義心行無生，處所安靜運載有情，施設功行無邊勝法，趣求誠實制度根本。",
    "folio":12,
    "analyzed":"根 本 寂 靜 力 用 可 止  是 修 菩 薩 智 慧 真 實  具 足 勝 義 心 行 無 生  處 所 安 靜 運 載 有 情  施 設 功 行 無 邊 勝 法  趣 求 誠 實 制 度 根 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a17_2",
    "original":"三乘規義如王廣大，無倒真實教誨正理，智解趣求名不可得，心法本寂慧解相應，無倒清淨意地了知如如之行。",
    "folio":12,
    "analyzed":"三 乘 規 義 如 王 廣 大  無 倒 真 實 教 誨 正 理  智 解 趣 求 名 不 可 得  心 法 本 寂 慧 解 相 應  無 倒 清 淨 意 地 了 知 如 如 之 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a18_19",
    "original":"諸法勝義本智親得，根本德行聞持具足，施心精純得無所礙，勝因無諍災禍止息。",
    "folio":12,
    "analyzed":"諸 法 勝 義 本 智 親 得  根 本 德 行 聞 持 具 足  施 心 精 純 得 無 所 礙  勝 因 無 諍 災 禍 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a20_16",
    "original":"自在力用生心修作，別別因行愛樂發起，清淨施邊了知隨順，無相行施彼此無知。",
    "folio":12,
    "analyzed":"自 在 力 用 生 心 修 作  別 別 因 行 愛 樂 發 起  清 淨 施 邊 了 知 隨 順  無 相 行 施 彼 此 無 知  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a22_15",
    "original":"湛然澄寂解脫無生，獲得自在根本制度，不動如山荷負有力，運載有情至於究竟。",
    "folio":12,
    "analyzed":"湛 然 澄 寂 解 脫 無 生  獲 得 自 在 根 本 制 度  不 動 如 山 荷 負 有 力  運 載 有 情 至 於 究 竟  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a24_5",
    "original":"熾然相狀行因修作，趣求邊際遠離處所，崇修德行善哉行施。",
    "folio":12,
    "analyzed":"熾 然 相 狀 行 因 修 作  趣 求 邊 際 遠 離 處 所  崇 修 德 行 善 哉 行 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a26_1",
    "original":"如是我見遷變自性，棄背無生真實布施，名色勝因根本生起王言誨譽。",
    "folio":12,
    "analyzed":"如 是 我 見 遷 變 自 性  棄 背 無 生 真 實 布 施  名 色 勝 因 根 本 生 起 王 言 誨 譽  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a28_1",
    "original":"是處王者平等荷負，了知邊際彼彼真實，瀑流之法顛倒不有，荷負邊際顛倒皆盡。",
    "folio":12,
    "analyzed":"是 處 王 者 平 等 荷 負  了 知 邊 際 彼 彼 真 實  瀑 流 之 法 顛 倒 不 有  荷 負 邊 際 顛 倒 皆 盡  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368a29_2",
    "original":"菩薩行施莊嚴尊者護國本生之義第二十六。",
    "folio":12,
    "analyzed":"菩 薩 行 施 莊 嚴 尊 者 護 國 本 生 之 義 第 二 十 六  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b02_19",
    "original":"瞋恚眾生流轉遠離，所謂聽聞菩薩教誨，智慧了知吉祥勝行，種種自性無非報應，功業力用根本多種，有學行人全憑因地。",
    "folio":12,
    "analyzed":"瞋 恚 眾 生 流 轉 遠 離  所 謂 聽 聞 菩 薩 教 誨  智 慧 了 知 吉 祥 勝 行  種 種 自 性 無 非 報 應  功 業 力 用 根 本 多 種  有 學 行 人 全 憑 因 地  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b04_16",
    "original":"清淨名色根本自性，應器受用果報多種，發起勝行圓滿修施，無垢自性聽聞有力。",
    "folio":12,
    "analyzed":"清 淨 名 色 根 本 自 性  應 器 受 用 果 報 多 種  發 起 勝 行 圓 滿 修 施  無 垢 自 性 聽 聞 有 力  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b06_14",
    "original":"多種界性根本聖眾，淨妙趣求佛法梵行，布施功用處所自在，發生諍訟善淨止息。",
    "folio":12,
    "analyzed":"多 種 界 性 根 本 聖 眾  淨 妙 趣 求 佛 法 梵 行  布 施 功 用 處 所 自 在  發 生 諍 訟 善 淨 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b08_12",
    "original":"制度根本清淨廣大，煩惱諍訟無倒止息，勝因邊際施設勝義，不壞如空靜住根本。",
    "folio":12,
    "analyzed":"制 度 根 本 清 淨 廣 大  煩 惱 諍 訟 無 倒 止 息  勝 因 邊 際 施 設 勝 義  不 壞 如 空 靜 住 根 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b10_10",
    "original":"彼實力用自在無倒，邊際如雲眾聖和合，造作圓滿我慢不起，因行無相受果殊勝。",
    "folio":12,
    "analyzed":"彼 實 力 用 自 在 無 倒  邊 際 如 雲 眾 聖 和 合  造 作 圓 滿 我 慢 不 起  因 行 無 相 受 果 殊 勝  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b12_17",
    "original":"顛倒染慢圓滿不生，香氣遠聞果報自在，寂靜如空正解脫義，根本運載福德成就，變化自在快樂如是。",
    "folio":12,
    "analyzed":"顛 倒 染 慢 圓 滿 不 生  香 氣 遠 聞 果 報 自 在  寂 靜 如 空 正 解 脫 義  根 本 運 載 福 德 成 就  變 化 自 在 快 樂 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b13_7",
    "original":"云何勝用善因了知？",
    "folio":12,
    "analyzed":"云 何 勝 用 善 因 了 知  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b15_5",
    "original":"方所聚落趣求所在，彼彼增上離障如空，勝義無倒甚深難得，是處菩薩長遠行施。",
    "folio":12,
    "analyzed":"方 所 聚 落 趣 求 所 在  彼 彼 增 上 離 障 如 空  勝 義 無 倒 甚 深 難 得  是 處 菩 薩 長 遠 行 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b17_3",
    "original":"十善自性隨順止息，煩惱自性根本不生，我見執著染障自起，果報隨形無由捨離。",
    "folio":12,
    "analyzed":"十 善 自 性 隨 順 止 息  煩 惱 自 性 根 本 不 生  我 見 執 著 染 障 自 起  果 報 隨 形 無 由 捨 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b19_1",
    "original":"是處復有其心修作，教誨寂靜圓淨相貌，力用廣大儀容端正，所受果報增上無減。",
    "folio":12,
    "analyzed":"是 處 復 有 其 心 修 作  教 誨 寂 靜 圓 淨 相 貌  力 用 廣 大 儀 容 端 正  所 受 果 報 增 上 無 減  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b20_17",
    "original":"善業增上香氣遠聞，平等布施發生圓滿，淨妙修崇勝義誠諦，過去隨順無慢因生。",
    "folio":12,
    "analyzed":"善 業 增 上 香 氣 遠 聞  平 等 布 施 發 生 圓 滿  淨 妙 修 崇 勝 義 誠 諦  過 去 隨 順 無 慢 因 生  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b22_15",
    "original":"聽聞殊勝遠離無智，勝義真實彼此善淨，根本相狀修施無我，造作冤對勝定不生。",
    "folio":12,
    "analyzed":"聽 聞 殊 勝 遠 離 無 智  勝 義 真 實 彼 此 善 淨  根 本 相 狀 修 施 無 我  造 作 冤 對 勝 定 不 生  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b24_1",
    "original":"平等莊嚴染諍遠離，具足不生諍訟本因寂然止息。",
    "folio":12,
    "analyzed":"平 等 莊 嚴 染 諍 遠 離  具 足 不 生 諍 訟 本 因 寂 然 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b27_8",
    "original":"戒德如是和合安靜，因忿有諍肅然遠離，發起淨心時分延長，自性真實究竟邊際，修崇相狀自報身體，因相動轉卒暴生起，明白澄瑩報應圓滿。",
    "folio":12,
    "analyzed":"戒 德 如 是 和 合 安 靜  因 忿 有 諍 肅 然 遠 離  發 起 淨 心 時 分 延 長  自 性 真 實 究 竟 邊 際  修 崇 相 狀 自 報 身 體  因 相 動 轉 卒 暴 生 起  明 白 澄 瑩 報 應 圓 滿  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368b29_6",
    "original":"增上修作淨妙可愛，無有損減澹淨光潔，希求自在盡施為業，了知色相實因有智。",
    "folio":12,
    "analyzed":"增 上 修 作 淨 妙 可 愛  無 有 損 減 澹 淨 光 潔  希 求 自 在 盡 施 為 業  了 知 色 相 實 因 有 智  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c02_4",
    "original":"是處有王果報如意，處所自在清淨嚴潔，邊遠了知如同目覩，希求制度無倒真實。",
    "folio":12,
    "analyzed":"是 處 有 王 果 報 如 意  處 所 自 在 清 淨 嚴 潔  邊 遠 了 知 如 同 目 覩  希 求 制 度 無 倒 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c04_2",
    "original":"趣向色相作業相應，應報往古成滿現在，運動彼我貪癡自息，是處智解不遠自得。",
    "folio":12,
    "analyzed":"趣 向 色 相 作 業 相 應  應 報 往 古 成 滿 現 在  運 動 彼 我 貪 癡 自 息  是 處 智 解 不 遠 自 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c06_1",
    "original":"了知有無心生無倒，貪縛止息修施自在，煩惱如流飲食損減，運載自他如王制度。",
    "folio":12,
    "analyzed":"了 知 有 無 心 生 無 倒  貪 縛 止 息 修 施 自 在  煩 惱 如 流 飲 食 損 減  運 載 自 他 如 王 制 度  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c08_1",
    "original":"見聞了解彼彼真實，寂靜處所覺解了知，語言邊際發生力用，彼此雖遠如同對面。",
    "folio":12,
    "analyzed":"見 聞 了 解 彼 彼 真 實  寂 靜 處 所 覺 解 了 知  語 言 邊 際 發 生 力 用  彼 此 雖 遠 如 同 對 面  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c09_17",
    "original":"又復長遠圓滿隨順，身體殊勝盡彼顛倒，了知修作靜住止息，覺岸光彩祕密止寂。",
    "folio":12,
    "analyzed":"又 復 長 遠 圓 滿 隨 順  身 體 殊 勝 盡 彼 顛 倒  了 知 修 作 靜 住 止 息  覺 岸 光 彩 祕 密 止 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c13_13",
    "original":"發起無倒除遣愛戀，垢染衰損淨妙無替，自性染盡誠諦止息，了知真實廣大力用，求彼蘊相成滿隨順，瀑流遷變發起寂靜，祕藏甚深本無相貌，自性隨順靜住之本。",
    "folio":12,
    "analyzed":"發 起 無 倒 除 遣 愛 戀  垢 染 衰 損 淨 妙 無 替  自 性 染 盡 誠 諦 止 息  了 知 真 實 廣 大 力 用  求 彼 蘊 相 成 滿 隨 順  瀑 流 遷 變 發 起 寂 靜  祕 藏 甚 深 本 無 相 貌  自 性 隨 順 靜 住 之 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c15_11",
    "original":"顛倒修作垢染災患，煩惱荷負出生力用，支分相因進趣無縛，隨順了知難行勝行。",
    "folio":12,
    "analyzed":"顛 倒 修 作 垢 染 災 患  煩 惱 荷 負 出 生 力 用  支 分 相 因 進 趣 無 縛  隨 順 了 知 難 行 勝 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c17_10",
    "original":"無所趣求顛倒生相，邊際如雲煩惱自性，淨妙施羅災難盡止，十善難行界性真實。",
    "folio":12,
    "analyzed":"無 所 趣 求 顛 倒 生 相  邊 際 如 雲 煩 惱 自 性  淨 妙 施 羅 災 難 盡 止  十 善 難 行 界 性 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c19_8",
    "original":"世間慢相王者自在，圓滿顛倒繫縛根本，果報增上遷變修作，圓滿了知戒香欝馥。",
    "folio":12,
    "analyzed":"世 間 慢 相 王 者 自 在  圓 滿 顛 倒 繫 縛 根 本  果 報 增 上 遷 變 修 作  圓 滿 了 知 戒 香 欝 馥  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c21_6",
    "original":"如是王者姿容可觀，果報最上世間無等，平等自性行十善道，福德尊崇圓滿無比。",
    "folio":12,
    "analyzed":"如 是 王 者 姿 容 可 觀  果 報 最 上 世 間 無 等  平 等 自 性 行 十 善 道  福 德 尊 崇 圓 滿 無 比  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c23_4",
    "original":"是處王者制度普均，義利生靈聖力為上，智解了知生民奔附，一切教令安靜平等。",
    "folio":12,
    "analyzed":"是 處 王 者 制 度 普 均  義 利 生 靈 聖 力 為 上  智 解 了 知 生 民 奔 附  一 切 教 令 安 靜 平 等  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c26_1",
    "original":"是大丈夫國界中瑞，是處有王具足聞持，無顛倒訟聖力無動，國土飢荒莫聞所有，三寶無倒難行能施，淨妙有力聽聞誠諦。",
    "folio":12,
    "analyzed":"是 大 丈 夫 國 界 中 瑞  是 處 有 王 具 足 聞 持  無 顛 倒 訟 聖 力 無 動  國 土 飢 荒 莫 聞 所 有  三 寶 無 倒 難 行 能 施  淨 妙 有 力 聽 聞 誠 諦  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0368c28_1",
    "original":"是處菩薩根本行施，出生力用寂靜圓滿，意地發生時無繫縛，增上勝義世間寂默。",
    "folio":12,
    "analyzed":"是 處 菩 薩 根 本 行 施  出 生 力 用 寂 靜 圓 滿  意 地 發 生 時 無 繫 縛  增 上 勝 義 世 間 寂 默  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a01_16",
    "original":"平等遷變造作無諍，發生力用寂靜邊際，暗鈍諍訟忽然止息，慈母愛樂遷變無已，止息飢渴遂令安樂，廣大悲願趣求無盡。",
    "folio":12,
    "analyzed":"平 等 遷 變 造 作 無 諍  發 生 力 用 寂 靜 邊 際  暗 鈍 諍 訟 忽 然 止 息  慈 母 愛 樂 遷 變 無 已  止 息 飢 渴 遂 令 安 樂  廣 大 悲 願 趣 求 無 盡  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a03_14",
    "original":"我見不生心趣真實，自在邊際無等自性，有情處所殊勝無諍，彼根本智證不可得。",
    "folio":12,
    "analyzed":"我 見 不 生 心 趣 真 實  自 在 邊 際 無 等 自 性  有 情 處 所 殊 勝 無 諍  彼 根 本 智 證 不 可 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a05_12",
    "original":"名色力用寂靜如空，祕密根本和合相狀，是處造作蘊性積聚，顛倒垢染邊際無等。",
    "folio":12,
    "analyzed":"名 色 力 用 寂 靜 如 空  祕 密 根 本 和 合 相 狀  是 處 造 作 蘊 性 積 聚  顛 倒 垢 染 邊 際 無 等  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a07_10",
    "original":"有情自性精進為本，如是發生無我相貌，荷負邊際一合作用，寂然無諍舍宅如空。",
    "folio":12,
    "analyzed":"有 情 自 性 精 進 為 本  如 是 發 生 無 我 相 貌  荷 負 邊 際 一 合 作 用  寂 然 無 諍 舍 宅 如 空  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a09_5",
    "original":"難為施設無相根本，求無諍訟無倒施為，靜住因相殊勝支分無我自止。",
    "folio":12,
    "analyzed":"難 為 施 設 無 相 根 本  求 無 諍 訟 無 倒 施 為  靜 住 因 相 殊 勝 支 分 無 我 自 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a12_3",
    "original":"彼遷變處有學趣求，舉意修作災患盡止，增上發生修崇無壞，方所邊際相狀可作，制度廣大性本寂靜，成就狀貌淨妙可依。",
    "folio":12,
    "analyzed":"彼 遷 變 處 有 學 趣 求  舉 意 修 作 災 患 盡 止  增 上 發 生 修 崇 無 壞  方 所 邊 際 相 狀 可 作  制 度 廣 大 性 本 寂 靜  成 就 狀 貌 淨 妙 可 依  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a14_1",
    "original":"祕密無慢性自有力，復有邊際積聚蘊性，具足我慢建立凡性，速趣無諍善種發生。",
    "folio":12,
    "analyzed":"祕 密 無 慢 性 自 有 力  復 有 邊 際 積 聚 蘊 性  具 足 我 慢 建 立 凡 性  速 趣 無 諍 善 種 發 生  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a15_17",
    "original":"是大有情造心安住，寂靜如空平等修施，靜住無相驚畏遠離，默靜如空本來無相。",
    "folio":12,
    "analyzed":"是 大 有 情 造 心 安 住  寂 靜 如 空 平 等 修 施  靜 住 無 相 驚 畏 遠 離  默 靜 如 空 本 來 無 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a17_15",
    "original":"想念自性最為尊上，如是教誨一合無倒，是處希求寶物行施，聖道施為無顛倒相。",
    "folio":12,
    "analyzed":"想 念 自 性 最 為 尊 上  如 是 教 誨 一 合 無 倒  是 處 希 求 寶 物 行 施  聖 道 施 為 無 顛 倒 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a20_12",
    "original":"真實布施寂然無作，運載三乘自歸彼岸，寂靜不生自在真實，色相安然崇修有力，晝夜運載六時無替，煩惱相應修心止息。",
    "folio":12,
    "analyzed":"真 實 布 施 寂 然 無 作  運 載 三 乘 自 歸 彼 岸  寂 靜 不 生 自 在 真 實  色 相 安 然 崇 修 有 力  晝 夜 運 載 六 時 無 替  煩 惱 相 應 修 心 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a22_14",
    "original":"王者聖智觀察境內，種族生靈時無棄捨，發生厭離佛語如是，布施無慢淨妙究竟平等佛智。",
    "folio":12,
    "analyzed":"王 者 聖 智 觀 察 境 內  種 族 生 靈 時 無 棄 捨  發 生 厭 離 佛 語 如 是  布 施 無 慢 淨 妙 究 竟 平 等 佛 智  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a23_6",
    "original":"云何復生種未斷者？",
    "folio":12,
    "analyzed":"云 何 復 生 種 未 斷 者  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a24_14",
    "original":"是處有王益濟貧乏，貪愛繫縛修垢染行，身體未盡顛倒止息。",
    "folio":12,
    "analyzed":"是 處 有 王 益 濟 貧 乏  貪 愛 繫 縛 修 垢 染 行  身 體 未 盡 顛 倒 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a26_7",
    "original":"如是造作處所遷移，圓滿聽聞修正理行，上妙色相冤對止息無我慢意。",
    "folio":12,
    "analyzed":"如 是 造 作 處 所 遷 移  圓 滿 聽 聞 修 正 理 行  上 妙 色 相 冤 對 止 息 無 我 慢 意  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369a28_10",
    "original":"彼之影像誘導之因，廣大之心善友之力，發生自性授教止息，勝義相應我見遠離。",
    "folio":12,
    "analyzed":"彼 之 影 像 誘 導 之 因  廣 大 之 心 善 友 之 力  發 生 自 性 授 教 止 息  勝 義 相 應 我 見 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b01_10",
    "original":"是處國土修清淨行，自在力用布施如天，諍訟不生聖力可止，發生運用憍慢止息。",
    "folio":12,
    "analyzed":"是 處 國 土 修 清 淨 行  自 在 力 用 布 施 如 天  諍 訟 不 生 聖 力 可 止  發 生 運 用 憍 慢 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b03_7",
    "original":"善心難生趣求可得，靜住相應遠貪、瞋、癡，根本勝義無諍訟縛，圓滿聽聞平等自在。",
    "folio":12,
    "analyzed":"善 心 難 生 趣 求 可 得  靜 住 相 應 遠 貪  瞋  癡  根 本 勝 義 無 諍 訟 縛  圓 滿 聽 聞 平 等 自 在  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b05_5",
    "original":"如是我見不生祕密，如王究竟人中為極，相貌圓滿前生修作，本聖言說有情自在。",
    "folio":12,
    "analyzed":"如 是 我 見 不 生 祕 密  如 王 究 竟 人 中 為 極  相 貌 圓 滿 前 生 修 作  本 聖 言 說 有 情 自 在  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b06_10",
    "original":"作業所為壽數短長崇修所致，最上布施專一修作。",
    "folio":12,
    "analyzed":"作 業 所 為 壽 數 短 長 崇 修 所 致  最 上 布 施 專 一 修 作  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b08_16",
    "original":"眾生趣求冤毒捨離，聽聞有力修布施行，色相真實願力修作，無因相貌癡暗施設，如是眾類難離繫縛。",
    "folio":12,
    "analyzed":"眾 生 趣 求 冤 毒 捨 離  聽 聞 有 力 修 布 施 行  色 相 真 實 願 力 修 作  無 因 相 貌 癡 暗 施 設  如 是 眾 類 難 離 繫 縛  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b11_9",
    "original":"是處菩薩真實有智，荷負有情免飢渴難，希求布施隨順戒德，永無諍訟如有智解，盡修施行煩惱不生因智所為。",
    "folio":12,
    "analyzed":"是 處 菩 薩 真 實 有 智  荷 負 有 情 免 飢 渴 難  希 求 布 施 隨 順 戒 德  永 無 諍 訟 如 有 智 解  盡 修 施 行 煩 惱 不 生 因 智 所 為  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b13_8",
    "original":"暗鈍有情縱紘繫縛，煩惱如是無有遠離，如大國王荷負邊方，法令平等時無有替。",
    "folio":12,
    "analyzed":"暗 鈍 有 情 縱 紘 繫 縛  煩 惱 如 是 無 有 遠 離  如 大 國 王 荷 負 邊 方  法 令 平 等 時 無 有 替  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b15_6",
    "original":"生靈起慢嚴行制約，慈智並生相應了解，三者之令出必有時，嚴峻制度事無再發。",
    "folio":12,
    "analyzed":"生 靈 起 慢 嚴 行 制 約  慈 智 並 生 相 應 了 解  三 者 之 令 出 必 有 時  嚴 峻 制 度 事 無 再 發  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b17_4",
    "original":"不生希求義利止息，名色無怖我執遠離，此時分相自有所利，安靜施為菩薩教誨。",
    "folio":12,
    "analyzed":"不 生 希 求 義 利 止 息  名 色 無 怖 我 執 遠 離  此 時 分 相 自 有 所 利  安 靜 施 為 菩 薩 教 誨  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b20_1",
    "original":"如是王者欲貪廣大，荷負邊方四遠遵附，無邊殊勝楚毒無因，我見染盡苦惱不生，倒染如是飢渴不無，我慢真實愛縛有在。",
    "folio":12,
    "analyzed":"如 是 王 者 欲 貪 廣 大  荷 負 邊 方 四 遠 遵 附  無 邊 殊 勝 楚 毒 無 因  我 見 染 盡 苦 惱 不 生  倒 染 如 是 飢 渴 不 無  我 慢 真 實 愛 縛 有 在  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b21_19",
    "original":"了解邊方有力制度，靜住無慢存心情類，身體自性有力淨心，瀑流煩惱發生無地。",
    "folio":12,
    "analyzed":"了 解 邊 方 有 力 制 度  靜 住 無 慢 存 心 情 類  身 體 自 性 有 力 淨 心  瀑 流 煩 惱 發 生 無 地  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b23_16",
    "original":"意無恭奉我慢增多，戒行不無驚畏無已，了知自性本來真實，布施時分長遠不止。",
    "folio":12,
    "analyzed":"意 無 恭 奉 我 慢 增 多  戒 行 不 無 驚 畏 無 已  了 知 自 性 本 來 真 實  布 施 時 分 長 遠 不 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b25_14",
    "original":"有學自性修無倒行，發意造修善芽養育，寂靜無怖道行之本，自修布施本來亡相。",
    "folio":12,
    "analyzed":"有 學 自 性 修 無 倒 行  發 意 造 修 善 芽 養 育  寂 靜 無 怖 道 行 之 本  自 修 布 施 本 來 亡 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b29_1",
    "original":"淨妙蘊相趣求誠諦，自性邊際牛乳為譬，平等勝義寂靜為本，遠離諍染安靜止息，舍宅無畏四顧無隱，澹淨施為無倒真實，我見無施諍訟自止。",
    "folio":12,
    "analyzed":"淨 妙 蘊 相 趣 求 誠 諦  自 性 邊 際 牛 乳 為 譬  平 等 勝 義 寂 靜 為 本  遠 離 諍 染 安 靜 止 息  舍 宅 無 畏 四 顧 無 隱  澹 淨 施 為 無 倒 真 實  我 見 無 施 諍 訟 自 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369b29_10",
    "original":"云何寂靜離我我法？",
    "folio":12,
    "analyzed":"云 何 寂 靜 離 我 我 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c02_10",
    "original":"是處有王淨妙行施，邊方無畏益濟平等，處所運用生靈獲安，時分根本趣求聖說。",
    "folio":12,
    "analyzed":"是 處 有 王 淨 妙 行 施  邊 方 無 畏 益 濟 平 等  處 所 運 用 生 靈 獲 安  時 分 根 本 趣 求 聖 說  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c04_7",
    "original":"圓滿誠實我見遠離，究竟如空意地清淨，如是意法平等發生，德行無畏崇修獲得。",
    "folio":12,
    "analyzed":"圓 滿 誠 實 我 見 遠 離  究 竟 如 空 意 地 清 淨  如 是 意 法 平 等 發 生  德 行 無 畏 崇 修 獲 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c06_1",
    "original":"菩薩教誨愛育身體，盡顛倒邊自處圓滿我見遠離，勝義邊際無破壞相。",
    "folio":12,
    "analyzed":"菩 薩 教 誨 愛 育 身 體  盡 顛 倒 邊 自 處 圓 滿 我 見 遠 離  勝 義 邊 際 無 破 壞 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c07_17",
    "original":"彼具聞持憍慢止息，解脫根本法性聖因，瞋恚施為默諍無已，能壞貪欲遷變清淨。",
    "folio":12,
    "analyzed":"彼 具 聞 持 憍 慢 止 息  解 脫 根 本 法 性 聖 因  瞋 恚 施 為 默 諍 無 已  能 壞 貪 欲 遷 變 清 淨  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c09_6",
    "original":"學處無怖了知無我，出離諍染造作真實，飲食止妙語言臻肅。",
    "folio":12,
    "analyzed":"學 處 無 怖 了 知 無 我  出 離 諍 染 造 作 真 實  飲 食 止 妙 語 言 臻 肅  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c11_4",
    "original":"如是究竟遷變相貌，慈母教誨約束可獲，無彼顛倒苦惱過患，煩惱止息增上快樂。",
    "folio":12,
    "analyzed":"如 是 究 竟 遷 變 相 貌  慈 母 教 誨 約 束 可 獲  無 彼 顛 倒 苦 惱 過 患  煩 惱 止 息 增 上 快 樂  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c12_3",
    "original":"希求諍訟清淨止息，福德自在最勝如是。",
    "folio":12,
    "analyzed":"希 求 諍 訟 清 淨 止 息  福 德 自 在 最 勝 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c14_1",
    "original":"過去發生作業無諍，彼暗慢邊禪那止息，造作應器供養三寶，遷變智慧聖力修因。",
    "folio":12,
    "analyzed":"過 去 發 生 作 業 無 諍  彼 暗 慢 邊 禪 那 止 息  造 作 應 器 供養三寶  遷 變 智 慧 聖 力 修 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_012:0369c15_100",
    "original":"菩薩本生鬘論卷第十二",
    "folio":12,
    "analyzed":"菩薩本生鬘論 卷 第 十 二 "
  }
]