[
  {
    "segmentnr":"ZH_T05_0220a_003:0011c02_0",
    "original":"大般若波羅蜜多經卷第三",
    "folio":3,
    "analyzed":"大 般 若 波羅蜜多 經 卷 第 三 "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c04_0",
    "original":"三藏法師玄奘奉　詔譯",
    "folio":3,
    "analyzed":"三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c05_0",
    "original":"2 學觀品1初分學觀品第二之一",
    "folio":3,
    "analyzed":"2   學 觀 品 1 初 分 學 觀 品 第 二 之 一 "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c10_4",
    "original":"爾時，世尊知諸世界，若天魔梵、若諸沙門、若婆羅門、若健達縛、若阿素洛、若諸龍神、若諸菩薩摩訶薩眾住最後身紹尊位者、若餘一切於法有緣人非人等皆來集會，便告具壽舍利子言：",
    "folio":3,
    "analyzed":"爾 時  世 尊 知 諸 世 界  若 天 魔 梵  若 諸 沙 門  若 婆 羅 門  若 健 達 縛  若 阿 素 洛  若 諸 龍 神  若 諸 菩薩摩訶薩 眾 住 最 後 身 紹 尊 位 者  若 餘 一 切 於 法 有 緣 人 非 人 等 皆 來 集 會  便 告 具 壽 舍 利 子 言  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c11_12",
    "original":"「若菩薩摩訶薩欲於一切法等覺一切相，當學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 於一切法 等 覺 一 切 相  當 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c13_19",
    "original":"」時，舍利子聞佛所說，歡喜踊躍即從座起，前詣佛所頂禮雙足，偏覆左肩右膝著地，合掌恭敬而白佛言：",
    "folio":3,
    "analyzed":" 時  舍 利 子 聞 佛 所 說  歡喜踊躍 即 從 座 起  前 詣 佛 所 頂 禮 雙 足  偏 覆 左 肩 右膝著地  合掌恭敬 而 白 佛 言  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c14_3",
    "original":"「世尊！",
    "folio":3,
    "analyzed":" 世 尊  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c15_11",
    "original":"云何菩薩摩訶薩欲於一切法等覺一切相，當學般若波羅蜜多？",
    "folio":3,
    "analyzed":"云 何 菩薩摩訶薩 欲 於一切法 等 覺 一 切 相  當 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c16_1",
    "original":"」佛告具壽舍利子言：",
    "folio":3,
    "analyzed":" 佛 告 具 壽 舍 利 子 言  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c16_6",
    "original":"「舍利子！",
    "folio":3,
    "analyzed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c17_20",
    "original":"諸菩薩摩訶薩應以無住而為方便，安住般若波羅蜜多，所住、能住不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 住 而 為 方 便  安 住 般 若 波羅蜜多  所 住  能 住 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c19_18",
    "original":"諸菩薩摩訶薩應以無捨而為方便，圓滿布施波羅蜜多，施者、受者及所施物不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 捨 而 為 方 便  圓 滿 布 施 波羅蜜多  施 者  受 者 及 所 施 物 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c21_15",
    "original":"諸菩薩摩訶薩應以無護而為方便，圓滿淨戒波羅蜜多，犯、無犯相不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 護 而 為 方 便  圓 滿 淨 戒 波羅蜜多  犯  無 犯 相 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c23_11",
    "original":"諸菩薩摩訶薩應以無取而為方便，圓滿安忍波羅蜜多，動、不動相不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 取 而 為 方 便  圓 滿 安忍波羅蜜多  動  不 動 相 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c25_5",
    "original":"諸菩薩摩訶薩應以無勤而為方便，圓滿精進波羅蜜多，身心勤、怠不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 勤 而 為 方 便  圓 滿 精進波羅蜜多  身 心 勤  怠 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c27_1",
    "original":"諸菩薩摩訶薩應以無思而為方便，圓滿靜慮波羅蜜多，有味、無味不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 思 而 為 方 便  圓 滿 靜慮波羅蜜多  有 味  無 味 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c28_16",
    "original":"諸菩薩摩訶薩應以無著而為方便，圓滿般若波羅蜜多，諸法性、相不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 應 以 無 著 而 為 方 便  圓 滿 般 若 波羅蜜多  諸 法 性  相 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0011c29_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a03_12",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿四念住、四正斷、四神足、五根、五力、七等覺支、八聖道支，是三十七菩提分法不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 四 念 住  四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支  是 三十七菩提分法 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a06_8",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿空解脫門、無相解脫門、無願解脫門，三解脫門不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 空解脫門  無相解脫門  無願解脫門  三解脫門 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a09_4",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿四靜慮、四無量、四無色定，靜慮、無量及無色定不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 四 靜 慮  四 無 量  四無色定  靜 慮  無 量 及 無 色 定 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a12_3",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿八解脫、八勝處、九次第定、十遍處，解脫、勝處、等至、遍處不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 八 解 脫  八 勝 處  九次第定  十 遍 處  解 脫  勝 處  等 至  遍 處 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a16_4",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿九想，謂膖脹想、膿爛想、異赤想、青瘀想、啄噉想、離散想、骸骨想、焚燒想、一切世間不可保想，如是諸想不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 九 想  謂 膖 脹 想  膿 爛 想  異 赤 想  青 瘀 想  啄 噉 想  離 散 想  骸 骨 想  焚 燒 想  一切世間 不 可 保 想  如 是 諸 想 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a20_7",
    "original":"「諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿十隨念，謂佛隨念、法隨念、僧隨念、戒隨念、捨隨念、天隨念、入出息隨念、厭隨念、死隨念、身隨念，是諸隨念不可得故。",
    "folio":3,
    "analyzed":" 諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 十 隨 念  謂 佛 隨 念  法 隨 念  僧 隨 念  戒 隨 念  捨 隨 念  天 隨 念  入 出 息 隨 念  厭 隨 念  死 隨 念  身 隨 念  是 諸 隨 念 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a24_7",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便應圓滿十想，謂無常想、苦想、無我想、不淨想、死想、一切世間不可樂想、厭食想、斷想、離想、滅想，如是諸想不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便 應 圓 滿 十 想  謂 無 常 想  苦 想  無 我 想  不 淨 想  死 想  一切世間 不 可 樂 想  厭 食 想  斷 想  離 想  滅 想  如 是 諸 想 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012a28_4",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿十一智，謂苦智、集智、滅智、道智、盡智、無生智、法智、類智、世俗智、他心智、如說智，如是諸智不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 十 一 智  謂 苦 智  集 智  滅 智  道 智  盡 智  無 生 智  法 智  類 智  世 俗 智  他 心 智  如 說 智  如 是 諸 智 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b02_7",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿有尋有伺三摩地、無尋唯伺三摩地、無尋無伺三摩地，是三等持不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 有 尋 有 伺 三 摩 地  無 尋 唯 伺 三 摩 地  無 尋 無 伺 三 摩 地  是 三 等 持 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b05_11",
    "original":"「諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿未知當知根、已知根、具知根，如是諸根不可得故。",
    "folio":3,
    "analyzed":" 諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 未知當知根  已 知 根  具 知 根  如 是 諸 根 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b08_13",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿不淨處觀、遍滿處觀、一切智智及奢摩他、毘鉢舍那，如是五種不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 不 淨 處 觀  遍 滿 處 觀  一切智智 及 奢 摩 他  毘 鉢 舍 那  如 是 五 種 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b11_14",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿四攝事、四勝住、三明、五眼、六神通、六波羅蜜多，如是六種不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 四 攝 事  四 勝 住  三 明  五 眼  六 神 通  六波羅蜜多  如 是 六 種 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b14_17",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿七聖財、八大士覺、九有情居智、陀羅尼門、三摩地門，如是五種不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 七 聖 財  八 大 士 覺  九有情居 智  陀羅尼門  三 摩 地 門  如 是 五 種 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b17_10",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿十地、十行、十忍、二十增上意樂，如是四種不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 十 地  十 行  十 忍  二 十 增上意樂  如 是 四 種 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b21_2",
    "original":"「諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿如來十力、四無所畏、四無礙解、十八佛不共法、三十二大士相、八十隨好，如是六種不可得故。",
    "folio":3,
    "analyzed":" 諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 如來十力  四無所畏  四無礙解  十 八 佛 不 共 法  三 十 二 大 士 相  八十隨好  如 是 六 種 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b24_10",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿無忘失法、恒住捨性、一切智、道相智、一切相智、一切相微妙智，如是六法不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 無忘失法  恒 住 捨 性  一 切 智  道 相 智  一切相智  一 切 相 微 妙 智  如 是 六 法 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b27_7",
    "original":"諸菩薩摩訶薩安住般若波羅蜜多，以無所得而為方便，應圓滿大慈、大悲、大喜、大捨及餘無量無邊佛法，如是諸法不可得故。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 安 住 般 若 波羅蜜多  以 無 所 得 而 為 方 便  應 圓 滿 大 慈  大 悲  大 喜  大 捨 及 餘 無量無邊 佛 法  如 是 諸法不可得 故  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b28_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012b29_10",
    "original":"若菩薩摩訶薩欲疾證得一切智智，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 疾 證 得 一切智智  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c02_3",
    "original":"若菩薩摩訶薩欲疾圓滿一切智、道相智、一切相智，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 疾 圓 滿 一 切 智  道 相 智  一切相智  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c04_1",
    "original":"若菩薩摩訶薩欲疾圓滿一切有情心行相智、一切相微妙智，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 疾 圓 滿 一切有情 心 行 相 智  一 切 相 微 妙 智  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c05_6",
    "original":"若菩薩摩訶薩欲拔一切煩惱習氣，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 拔 一切煩惱習氣  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c06_12",
    "original":"若菩薩摩訶薩欲入菩薩正性離生，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 入 菩 薩 正性離生  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c07_17",
    "original":"若菩薩摩訶薩欲超聲聞及獨覺地，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 超 聲 聞 及 獨 覺 地  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c09_4",
    "original":"若菩薩摩訶薩欲住菩薩不退轉地，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 住 菩 薩 不退轉地  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c10_10",
    "original":"若菩薩摩訶薩欲得六種捷速神通，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 六 種 捷 速 神 通  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c12_1",
    "original":"若菩薩摩訶薩欲知一切有情心行所趣差別，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 知 一切有情 心 行 所 趣 差 別  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c13_11",
    "original":"「若菩薩摩訶薩欲勝一切聲聞、獨覺智慧作用，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 勝 一 切 聲 聞  獨 覺 智 慧 作 用  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c15_2",
    "original":"若菩薩摩訶薩欲得一切陀羅尼門、三摩地門，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 一 切 陀羅尼門  三 摩 地 門  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c17_2",
    "original":"若菩薩摩訶薩欲以一念隨喜俱心，超過一切聲聞、獨覺所有布施，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 念 隨 喜 俱 心  超 過 一 切 聲 聞  獨 覺 所 有 布 施  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c19_2",
    "original":"若菩薩摩訶薩欲以一念隨喜俱心，超過一切聲聞、獨覺所有淨戒，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 念 隨 喜 俱 心  超 過 一 切 聲 聞  獨 覺 所 有 淨 戒  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c21_6",
    "original":"若菩薩摩訶薩欲以一念隨喜俱心，超過一切聲聞、獨覺定、慧、解脫、解脫智見，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 念 隨 喜 俱 心  超 過 一 切 聲 聞  獨 覺 定  慧  解 脫  解脫智見  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c23_15",
    "original":"若菩薩摩訶薩欲以一念隨喜俱心，超過一切聲聞、獨覺靜慮、解脫、等持、等至及餘善法，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 念 隨 喜 俱 心  超 過 一 切 聲 聞  獨 覺 靜 慮  解 脫  等 持  等 至 及 餘 善 法  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c25_16",
    "original":"若菩薩摩訶薩欲以一念所修善法，超過一切異生、聲聞、獨覺善法，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 念 所 修 善 法  超 過 一 切 異 生  聲 聞  獨 覺 善 法  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c28_19",
    "original":"若菩薩摩訶薩欲行少分布施、淨戒、安忍、精進、靜慮、般若，為諸有情方便善巧，迴向無上正等菩提，便得無量無邊功德，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 行 少 分 布 施  淨 戒  安 忍  精 進  靜 慮  般 若  為 諸 有 情 方便善巧  迴 向 無上正等菩提  便 得 無量無邊 功 德  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0012c29_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a02_14",
    "original":"若菩薩摩訶薩欲令所行布施、淨戒、安忍、精進、靜慮、般若波羅蜜多，離諸障礙速得圓滿，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 令 所 行 布 施  淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多  離 諸 障 礙 速 得 圓 滿  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a04_19",
    "original":"若菩薩摩訶薩欲得世世常見諸佛，恒聞正法得佛覺悟，蒙佛憶念教誡教授，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 世 世 常見諸佛  恒 聞 正 法 得 佛 覺 悟  蒙 佛 憶 念 教 誡 教 授  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a06_19",
    "original":"若菩薩摩訶薩欲得佛身，具三十二大丈夫相，八十隨好圓滿莊嚴，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 佛 身  具 三十二大丈夫相  八十隨好 圓 滿 莊 嚴  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a09_13",
    "original":"若菩薩摩訶薩欲得世世常憶宿住，終不忘失大菩提心，遠離惡友親近善友，恒修菩薩摩訶薩行，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 世 世 常 憶 宿 住  終 不 忘 失 大菩提心  遠 離 惡 友 親近善友  恒 修 菩薩摩訶薩 行  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a11_10",
    "original":"若菩薩摩訶薩欲得世世具大威德，摧眾魔冤伏諸外道，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 世 世 具 大 威 德  摧 眾 魔 冤 伏 諸 外 道  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a13_10",
    "original":"若菩薩摩訶薩欲得世世遠離一切煩惱業障，通達諸法心無罣礙，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 世 世 遠 離 一切煩惱 業 障  通 達 諸 法 心 無 罣 礙  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a15_5",
    "original":"「若菩薩摩訶薩欲得世世善心、善願、善行相續常無懈廢，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 得 世 世 善 心  善 願  善 行 相 續 常 無 懈 廢  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a17_1",
    "original":"若菩薩摩訶薩欲生佛家入童真地，常不遠離諸佛菩薩，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 生 佛 家 入 童 真 地  常 不 遠 離 諸佛菩薩  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a19_19",
    "original":"若菩薩摩訶薩欲得世世具諸相好，端嚴如佛，一切有情見者歡喜，發起無上正等覺心，速能成辦諸佛功德，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 世 世 具 諸 相 好  端 嚴 如 佛  一切有情 見 者 歡 喜  發 起 無上正等覺 心  速 能 成 辦 諸 佛 功 德  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a23_3",
    "original":"若菩薩摩訶薩欲以種種勝善根力，隨意能引上妙供具，供養恭敬、尊重讚歎一切如來、應、正等覺，令諸善根速得圓滿，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 種 種 勝 善 根 力  隨 意 能 引 上 妙 供 具  供養恭敬  尊 重 讚 歎 一 切 如 來  應  正 等 覺  令 諸 善 根 速 得 圓 滿  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a26_15",
    "original":"若菩薩摩訶薩欲滿一切有情所求飲食、衣服、床榻、臥具、病緣醫藥，種種花香、燈明、車乘、園林、舍宅、財穀、珍奇、寶飾、伎樂，及餘種種上妙樂具，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 滿 一切有情 所 求 飲 食  衣 服  床 榻  臥 具  病 緣 醫 藥  種 種 花 香  燈 明  車 乘  園 林  舍 宅  財 穀  珍 奇  寶 飾  伎 樂  及 餘 種 種 上 妙 樂 具  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013a27_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b01_3",
    "original":"若菩薩摩訶薩欲善安立盡虛空界、法界、世界一切有情，皆令安住布施、淨戒、安忍、精進、靜慮、般若波羅蜜多，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 善 安 立 盡 虛 空 界  法 界  世 界 一切有情  皆 令 安 住 布 施  淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b03_16",
    "original":"若菩薩摩訶薩欲得發起一念善心所獲功德，乃至安坐妙菩提座，證得無上正等菩提亦不窮盡，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 發 起 一 念 善 心 所 獲 功 德  乃 至 安 坐 妙 菩 提 座  證 得 無上正等菩提 亦 不 窮 盡  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b06_6",
    "original":"若菩薩摩訶薩欲得十方諸佛世界一切如來、應、正等覺及諸菩薩摩訶薩眾共所稱讚，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 十方諸佛 世 界 一 切 如 來  應  正 等 覺 及 諸 菩薩摩訶薩 眾 共 所 稱 讚  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b08_10",
    "original":"若菩薩摩訶薩欲一發心即能遍至十方各如殑伽沙界，供養諸佛利樂有情，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 一 發 心 即 能 遍 至 十 方 各 如 殑 伽 沙 界  供 養 諸 佛 利樂有情  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b10_14",
    "original":"若菩薩摩訶薩欲一發聲即能遍滿十方各如殑伽沙界，讚歎諸佛教誨有情，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 一 發 聲 即 能 遍 滿 十 方 各 如 殑 伽 沙 界  讚 歎 諸 佛 教 誨 有 情  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b13_13",
    "original":"若菩薩摩訶薩欲一念頃安立十方殑伽沙等諸佛世界一切有情，皆令習學十善業道，受三歸依護持禁戒，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 一 念 頃 安 立 十 方 殑 伽 沙 等 諸 佛 世 界 一切有情  皆 令 習 學 十善業道  受 三 歸 依 護 持 禁 戒  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b16_15",
    "original":"若菩薩摩訶薩欲一念頃安立十方殑伽沙等諸佛世界一切有情，皆令習學四靜慮、四無量、四無色定，獲五神通，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 一 念 頃 安 立 十 方 殑 伽 沙 等 諸 佛 世 界 一切有情  皆 令 習 學 四 靜 慮  四 無 量  四無色定  獲 五 神 通  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b19_8",
    "original":"若菩薩摩訶薩欲一念頃安立十方殑伽沙等諸佛世界一切有情，令住大乘修菩薩行不毀餘乘，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 一 念 頃 安 立 十 方 殑 伽 沙 等 諸 佛 世 界 一切有情  令 住 大 乘 修菩薩行 不 毀 餘 乘  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b21_13",
    "original":"若菩薩摩訶薩欲紹佛種令不斷絕，護菩薩家令不退轉，嚴淨佛土令速成辦，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 紹 佛 種 令 不 斷 絕  護 菩 薩 家 令 不 退 轉  嚴淨佛土 令 速 成 辦  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b22_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013b26_20",
    "original":"若菩薩摩訶薩欲通達內空、外空、內外空、空空、大空、勝義空、有為空、無為空、畢竟空、無際空、散空、無變異空、本性空、自相空、共相空、一切法空、不可得空、無性空、自性空、無性自性空，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 通 達 內 空  外 空  內 外 空  空 空  大 空  勝 義 空  有 為 空  無 為 空  畢 竟 空  無 際 空  散 空  無 變 異 空  本 性 空  自 相 空  共 相 空  一切法空  不可得空  無 性 空  自 性 空  無性自性空  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c01_4",
    "original":"若菩薩摩訶薩欲通達一切法真如、法界、法性、不虛妄性、不變異性、平等性、離生性、法定、法住、實際、虛空界、不思議界，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 通達一切法 真 如  法 界  法 性  不虛妄性  不變異性  平 等 性  離 生 性  法 定  法 住  實 際  虛 空 界  不思議界  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c02_17",
    "original":"若菩薩摩訶薩，欲通達一切法盡所有性、如所有性，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩  欲 通達一切法 盡所有性  如所有性  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c04_16",
    "original":"若菩薩摩訶薩欲通達一切法因緣、等無間緣、所緣緣、增上緣性，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 通達一切法 因 緣  等無間緣  所 緣 緣  增 上 緣 性  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c07_19",
    "original":"若菩薩摩訶薩欲通達一切法如幻、如夢、如響、如像、如光影、如陽焰、如空花、如尋香城、如變化事，唯心所現性相俱空，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 通達一切法 如 幻  如 夢  如 響  如 像  如 光 影  如 陽 焰  如 空 花  如 尋 香 城  如 變 化 事  唯 心 所 現 性 相 俱 空  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c10_14",
    "original":"「若菩薩摩訶薩欲知三千大千世界虛空、大地、諸山、大海、江河、池沼、澗谷、陂湖、地、水、火、風諸極微量，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 知 三千大千世界 虛 空  大 地  諸 山  大 海  江 河  池 沼  澗 谷  陂 湖  地  水  火  風 諸 極 微 量  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c14_7",
    "original":"若菩薩摩訶薩欲㭊一毛以為百分取一分毛，盡舉三千大千世界大海、江河、池沼、澗谷、陂湖中水，棄置他方無邊世界，而不惱觸水族生類，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 㭊 一 毛 以 為 百 分 取 一 分 毛  盡 舉 三千大千世界 大 海  江 河  池 沼  澗 谷  陂 湖 中 水  棄 置 他 方 無邊世界  而 不 惱 觸 水 族 生 類  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c16_12",
    "original":"若菩薩摩訶薩見有劫火遍燒三千大千世界天地洞然，欲以一氣吹令頓滅，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 見 有 劫 火 遍 燒 三千大千世界 天 地 洞 然  欲 以 一 氣 吹 令 頓 滅  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c21_4",
    "original":"若菩薩摩訶薩見有三千大千世界所依風輪飄擊上涌，將吹三千大千世界蘇迷盧山、大蘇迷盧山、輪圍山、大輪圍山及餘小山、大地等物碎如糠糩，欲以一指障彼風力令息不起，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 見 有 三千大千世界 所 依 風 輪 飄 擊 上 涌  將 吹 三千大千世界 蘇 迷 盧 山  大 蘇 迷 盧 山  輪 圍 山  大 輪 圍 山 及 餘 小 山  大 地 等 物 碎 如 糠 糩  欲 以 一 指 障 彼 風 力 令 息 不 起  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c23_1",
    "original":"「若菩薩摩訶薩欲於三千大千世界，一結跏坐充滿虛空，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 於 三千大千世界  一 結 跏 坐 充 滿 虛 空  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0013c27_3",
    "original":"若菩薩摩訶薩欲以一毛羂取三千大千世界蘇迷盧山、大蘇迷盧山、輪圍山、大輪圍山及餘小山、大地等物，擲過他方無量無數無邊世界，而不惱觸諸有情類，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 毛 羂 取 三千大千世界 蘇 迷 盧 山  大 蘇 迷 盧 山  輪 圍 山  大 輪 圍 山 及 餘 小 山  大 地 等 物  擲 過 他 方 無量無數 無邊世界  而 不 惱 觸 諸 有 情 類  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014a02_4",
    "original":"若菩薩摩訶薩欲以一食、一花、一香、一幢、一蓋、一幡、一帳、一燈、一衣、一伎樂等，供養恭敬、尊重讚歎十方各如殑伽沙界一切如來、應、正等覺及弟子眾無不充足，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 一 食  一 花  一 香  一 幢  一 蓋  一 幡  一 帳  一 燈  一 衣  一 伎 樂 等  供養恭敬  尊 重 讚 歎 十 方 各 如 殑 伽 沙 界 一 切 如 來  應  正 等 覺 及 弟 子 眾 無 不 充 足  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014a07_14",
    "original":"若菩薩摩訶薩欲等安立十方各如殑伽沙界諸有情類，令住戒蘊、或住定蘊、或住慧蘊、或住解脫蘊、或住解脫知見蘊、或住預流果、或住一來果、或住不還果、或住阿羅漢果、或住獨覺菩提，乃至或令入無餘依般涅槃界，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 等 安 立 十 方 各 如 殑 伽 沙 界 諸 有 情 類  令 住 戒 蘊  或 住 定 蘊  或 住 慧 蘊  或 住 解 脫 蘊  或 住 解脫知見 蘊  或 住 預 流 果  或 住 一 來 果  或 住 不 還 果  或 住 阿羅漢果  或 住 獨覺菩提  乃 至 或 令 入 無 餘 依 般 涅 槃 界  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014a08_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014a09_15",
    "original":"若菩薩摩訶薩修行般若波羅蜜多，能如實知如是布施得大果報。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 修 行 般 若 波羅蜜多  能如實知 如 是 布 施 得 大 果 報  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014a10_1",
    "original":"謂如實知：",
    "folio":3,
    "analyzed":"謂 如 實 知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_0",
    "original":"如是布施得生剎帝利大族，如是布施得生婆羅",
    "folio":3,
    "analyzed":"如是布施得生剎帝利大族，如是布施得生婆羅"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_1",
    "original":"門大族，如是布施得生長者大族，如是布施得",
    "folio":3,
    "analyzed":"門大族，如是布施得生長者大族，如是布施得"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_2",
    "original":"生居士大族，如是布施得生四大王眾天、或生",
    "folio":3,
    "analyzed":"生居士大族，如是布施得生四大王眾天、或生"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_3",
    "original":"三十三天、或生夜摩天、或生覩史多天、或生",
    "folio":3,
    "analyzed":"三十三天、或生夜摩天、或生覩史多天、或生"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_4",
    "original":"樂變化天、或生他化自在天，因是布施得初靜",
    "folio":3,
    "analyzed":"樂變化天、或生他化自在天，因是布施得初靜"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_5",
    "original":"慮或第二靜慮、或第三靜慮、或第四靜慮，因",
    "folio":3,
    "analyzed":"慮或第二靜慮、或第三靜慮、或第四靜慮，因"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_6",
    "original":"是布施得空無邊處定或識無邊處定、或無所有",
    "folio":3,
    "analyzed":"是布施得空無邊處定或識無邊處定、或無所有"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_7",
    "original":"處定、或非想非非想處定，因是布施得三十七",
    "folio":3,
    "analyzed":"處定、或非想非非想處定，因是布施得三十七"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_8",
    "original":"菩提分法，因是布施得三解脫門，因是布施得",
    "folio":3,
    "analyzed":"菩提分法，因是布施得三解脫門，因是布施得"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_9",
    "original":"八解脫、或八勝處、或九次第定、或十遍處，",
    "folio":3,
    "analyzed":"八解脫、或八勝處、或九次第定、或十遍處，"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_10",
    "original":"因是布施得陀羅尼門或三摩地門，因是布施得",
    "folio":3,
    "analyzed":"因是布施得陀羅尼門或三摩地門，因是布施得"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_11",
    "original":"入菩薩正性離生，因是布施得極喜地、或離垢",
    "folio":3,
    "analyzed":"入菩薩正性離生，因是布施得極喜地、或離垢"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_12",
    "original":"地、或發光地、或焰慧地、或極難勝地、或現",
    "folio":3,
    "analyzed":"地、或發光地、或焰慧地、或極難勝地、或現"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_13",
    "original":"前地、或遠行地、或不動地、或善慧地、或法",
    "folio":3,
    "analyzed":"前地、或遠行地、或不動地、或善慧地、或法"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_14",
    "original":"雲地，因是布施得佛五眼或六神通，因是布施",
    "folio":3,
    "analyzed":"雲地，因是布施得佛五眼或六神通，因是布施"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_15",
    "original":"得佛十力、或四無所畏、或四無礙解、或十八",
    "folio":3,
    "analyzed":"得佛十力、或四無所畏、或四無礙解、或十八"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_16",
    "original":"佛不共法、或大慈、大悲、大喜、大捨，因是",
    "folio":3,
    "analyzed":"佛不共法、或大慈、大悲、大喜、大捨，因是"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_17",
    "original":"布施得三十二大丈夫相或八十隨好，因是布施",
    "folio":3,
    "analyzed":"布施得三十二大丈夫相或八十隨好，因是布施"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_18",
    "original":"得無忘失法或恒住捨性，因是布施得一切智、",
    "folio":3,
    "analyzed":"得無忘失法或恒住捨性，因是布施得一切智、"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_19",
    "original":"或道相智、或一切相智，因是布施得預流果、",
    "folio":3,
    "analyzed":"或道相智、或一切相智，因是布施得預流果、"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_20",
    "original":"或一來果、或不還果、或阿羅漢果、或獨覺菩",
    "folio":3,
    "analyzed":"或一來果、或不還果、或阿羅漢果、或獨覺菩"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b03_4_21",
    "original":"提、或得無上正等菩提。",
    "folio":3,
    "analyzed":"提、或得無上正等菩提。"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b04_13",
    "original":"能如實知如是淨戒、安忍、精進、靜慮、般若，得大果報亦復如是。",
    "folio":3,
    "analyzed":"能如實知 如 是 淨 戒  安 忍  精 進  靜 慮  般 若  得 大 果 報 亦復如是  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b05_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b06_6",
    "original":"若菩薩摩訶薩修行般若波羅蜜多能如實知：",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 修 行 般 若 波羅蜜多 能如實知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b11_19",
    "original":"如是布施方便善巧能滿布施波羅蜜多，如是布施方便善巧能滿淨戒波羅蜜多，如是布施方便善巧能滿安忍波羅蜜多，如是布施方便善巧能滿精進波羅蜜多，如是布施方便善巧能滿靜慮波羅蜜多，如是布施方便善巧，能滿般若波羅蜜多。",
    "folio":3,
    "analyzed":"如 是 布 施 方便善巧 能 滿 布 施 波羅蜜多  如 是 布 施 方便善巧 能 滿 淨 戒 波羅蜜多  如 是 布 施 方便善巧 能 滿 安忍波羅蜜多  如 是 布 施 方便善巧 能 滿 精進波羅蜜多  如 是 布 施 方便善巧 能 滿 靜慮波羅蜜多  如 是 布 施 方便善巧  能 滿 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b12_5",
    "original":"「能如實知：",
    "folio":3,
    "analyzed":" 能如實知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b17_15",
    "original":"如是淨戒方便善巧能滿淨戒波羅蜜多，如是淨戒方便善巧能滿安忍波羅蜜多，如是淨戒方便善巧能滿精進波羅蜜多，如是淨戒方便善巧能滿靜慮波羅蜜多，如是淨戒方便善巧能滿般若波羅蜜多，如是淨戒方便善巧能滿布施波羅蜜多。",
    "folio":3,
    "analyzed":"如 是 淨 戒 方便善巧 能 滿 淨 戒 波羅蜜多  如 是 淨 戒 方便善巧 能 滿 安忍波羅蜜多  如 是 淨 戒 方便善巧 能 滿 精進波羅蜜多  如 是 淨 戒 方便善巧 能 滿 靜慮波羅蜜多  如 是 淨 戒 方便善巧 能 滿 般 若 波羅蜜多  如 是 淨 戒 方便善巧 能 滿 布 施 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b18_2",
    "original":"「能如實知：",
    "folio":3,
    "analyzed":" 能如實知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b23_14",
    "original":"如是安忍方便善巧能滿安忍波羅蜜多，如是安忍方便善巧能滿精進波羅蜜多，如是安忍方便善巧能滿靜慮波羅蜜多，如是安忍方便善巧能滿般若波羅蜜多，如是安忍方便善巧能滿布施波羅蜜多，如是安忍方便善巧能滿淨戒波羅蜜多。",
    "folio":3,
    "analyzed":"如 是 安 忍 方便善巧 能 滿 安忍波羅蜜多  如 是 安 忍 方便善巧 能 滿 精進波羅蜜多  如 是 安 忍 方便善巧 能 滿 靜慮波羅蜜多  如 是 安 忍 方便善巧 能 滿 般 若 波羅蜜多  如 是 安 忍 方便善巧 能 滿 布 施 波羅蜜多  如 是 安 忍 方便善巧 能 滿 淨 戒 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b24_2",
    "original":"「能如實知：",
    "folio":3,
    "analyzed":" 能如實知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b29_18",
    "original":"如是精進方便善巧能滿精進波羅蜜多，如是精進方便善巧能滿靜慮波羅蜜多，如是精進方便善巧能滿般若波羅蜜多，如是精進方便善巧能滿布施波羅蜜多，如是精進方便善巧能滿淨戒波羅蜜多，如是精進方便善巧能滿安忍波羅蜜多。",
    "folio":3,
    "analyzed":"如 是 精 進 方便善巧 能 滿 精進波羅蜜多  如 是 精 進 方便善巧 能 滿 靜慮波羅蜜多  如 是 精 進 方便善巧 能 滿 般 若 波羅蜜多  如 是 精 進 方便善巧 能 滿 布 施 波羅蜜多  如 是 精 進 方便善巧 能 滿 淨 戒 波羅蜜多  如 是 精 進 方便善巧 能 滿 安忍波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014b30_5",
    "original":"「能如實知：",
    "folio":3,
    "analyzed":" 能如實知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c06_2",
    "original":"如是靜慮方便善巧能滿靜慮波羅蜜多，如是靜慮方便善巧能滿般若波羅蜜多，如是靜慮方便善巧能滿布施波羅蜜多，如是靜慮方便善巧能滿淨戒波羅蜜多，如是靜慮方便善巧能滿安忍波羅蜜多，如是靜慮方便善巧能滿精進波羅蜜多。",
    "folio":3,
    "analyzed":"如 是 靜 慮 方便善巧 能 滿 靜慮波羅蜜多  如 是 靜 慮 方便善巧 能 滿 般 若 波羅蜜多  如 是 靜 慮 方便善巧 能 滿 布 施 波羅蜜多  如 是 靜 慮 方便善巧 能 滿 淨 戒 波羅蜜多  如 是 靜 慮 方便善巧 能 滿 安忍波羅蜜多  如 是 靜 慮 方便善巧 能 滿 精進波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c06_8",
    "original":"「能如實知：",
    "folio":3,
    "analyzed":" 能如實知  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c11_18",
    "original":"如是般若方便善巧能滿般若波羅蜜多，如是般若方便善巧能滿布施波羅蜜多，如是般若方便善巧能滿淨戒波羅蜜多，如是般若方便善巧能滿安忍波羅蜜多，如是般若方便善巧能滿精進波羅蜜多，如是般若方便善巧能滿靜慮波羅蜜多。",
    "folio":3,
    "analyzed":"如 是 般 若 方便善巧 能 滿 般 若 波羅蜜多  如 是 般 若 方便善巧 能 滿 布 施 波羅蜜多  如 是 般 若 方便善巧 能 滿 淨 戒 波羅蜜多  如 是 般 若 方便善巧 能 滿 安忍波羅蜜多  如 是 般 若 方便善巧 能 滿 精進波羅蜜多  如 是 般 若 方便善巧 能 滿 靜慮波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c12_8",
    "original":"」時，舍利子白佛言：",
    "folio":3,
    "analyzed":" 時  舍 利 子 白 佛 言  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c12_12",
    "original":"「世尊！",
    "folio":3,
    "analyzed":" 世 尊  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c15_20",
    "original":"云何菩薩摩訶薩修行般若波羅蜜多能如實知如是布施、淨戒、安忍、精進、靜慮、般若，由方便善巧故，能滿布施、淨戒、安忍、精進、靜慮、般若波羅蜜多？",
    "folio":3,
    "analyzed":"云 何 菩薩摩訶薩 修 行 般 若 波羅蜜多 能如實知 如 是 布 施  淨 戒  安 忍  精 進  靜 慮  般 若  由 方便善巧 故  能 滿 布 施  淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c16_6",
    "original":"」佛告具壽舍利子言：",
    "folio":3,
    "analyzed":" 佛 告 具 壽 舍 利 子 言  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c21_3",
    "original":"「諸菩薩摩訶薩修行般若波羅蜜多能如實知，若菩薩摩訶薩以無所得而為方便，修行布施波羅蜜多，了達一切施者、受者及所施物皆不可得，如是布施方便善巧，能滿布施、淨戒、安忍、精進、靜慮、般若波羅蜜多。",
    "folio":3,
    "analyzed":" 諸 菩薩摩訶薩 修 行 般 若 波羅蜜多 能如實知  若 菩薩摩訶薩 以 無 所 得 而 為 方 便  修 行 布 施 波羅蜜多  了 達 一 切 施 者  受 者 及 所 施 物 皆 不 可 得  如 是 布 施 方便善巧  能 滿 布 施  淨 戒  安 忍  精 進  靜 慮  般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c24_15",
    "original":"若菩薩摩訶薩以無所得而為方便，修行淨戒波羅蜜多，了達一切犯、無犯相皆不可得，如是淨戒方便善巧，能滿淨戒、安忍、精進、靜慮、般若、布施波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 以 無 所 得 而 為 方 便  修 行 淨 戒 波羅蜜多  了 達 一 切 犯  無 犯 相 皆 不 可 得  如 是 淨 戒 方便善巧  能 滿 淨 戒  安 忍  精 進  靜 慮  般 若  布 施 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0014c28_4",
    "original":"若菩薩摩訶薩以無所得而為方便，修行安忍波羅蜜多，了達一切動、不動相皆不可得，如是安忍方便善巧，能滿安忍、精進、靜慮、般若、布施、淨戒波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 以 無 所 得 而 為 方 便  修 行 安忍波羅蜜多  了 達 一 切 動  不 動 相 皆 不 可 得  如 是 安 忍 方便善巧  能 滿 安 忍  精 進  靜 慮  般 若  布 施  淨 戒 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a01_17",
    "original":"若菩薩摩訶薩以無所得而為方便，修行精進波羅蜜多，了達一切身心勤、怠皆不可得，如是精進方便善巧，能滿精進、靜慮、般若、布施、淨戒、安忍波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 以 無 所 得 而 為 方 便  修 行 精進波羅蜜多  了 達 一 切 身 心 勤  怠 皆 不 可 得  如 是 精 進 方便善巧  能 滿 精 進  靜 慮  般 若  布 施  淨 戒  安忍波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a05_5",
    "original":"若菩薩摩訶薩以無所得而為方便，修行靜慮波羅蜜多，了達一切有味、無味皆不可得，如是靜慮方便善巧，能滿靜慮、般若、布施、淨戒、安忍、精進波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 以 無 所 得 而 為 方 便  修 行 靜慮波羅蜜多  了 達 一 切 有 味  無 味 皆 不 可 得  如 是 靜 慮 方便善巧  能 滿 靜 慮  般 若  布 施  淨 戒  安 忍  精進波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a08_18",
    "original":"若菩薩摩訶薩以無所得而為方便，修行般若波羅蜜多，了達諸法若性、若相皆不可得，如是般若方便善巧，能滿般若、布施、淨戒、安忍、精進、靜慮波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 以 無 所 得 而 為 方 便  修 行 般 若 波羅蜜多  了 達 諸 法 若 性  若 相 皆 不 可 得  如 是 般 若 方便善巧  能 滿 般 若  布 施  淨 戒  安 忍  精 進  靜慮波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a09_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a11_5",
    "original":"若菩薩摩訶薩欲得過去、未來、現在一切如來、應、正等覺所有功德，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 過 去  未 來  現 在 一 切 如 來  應  正 等 覺 所 有 功 德  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a12_15",
    "original":"若菩薩摩訶薩欲能遍到有為、無為諸法彼岸，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 能 遍 到 有 為  無 為 諸 法 彼 岸  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a14_19",
    "original":"若菩薩摩訶薩欲窮過去、未來、現在諸法真如、法界、法性、無生、實際，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 窮 過 去  未 來  現 在 諸 法 真 如  法 界  法 性  無 生  實 際  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a16_7",
    "original":"若菩薩摩訶薩欲與一切聲聞、獨覺而為導首，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 與 一 切 聲 聞  獨 覺 而 為 導 首  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a17_13",
    "original":"若菩薩摩訶薩欲與諸佛為親侍者，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 與 諸 佛 為 親 侍 者  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a18_18",
    "original":"若菩薩摩訶薩欲與諸佛為內眷屬，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 與 諸 佛 為 內 眷 屬  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a20_5",
    "original":"若菩薩摩訶薩欲得世世具大眷屬，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 世 世 具 大 眷 屬  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a21_11",
    "original":"若菩薩摩訶薩欲與菩薩常為眷屬，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 與 菩 薩 常 為 眷 屬  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a23_3",
    "original":"「若菩薩摩訶薩欲淨身器堪受世間供養恭敬，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 淨 身 器 堪 受 世 間 供養恭敬  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a24_8",
    "original":"若菩薩摩訶薩欲永摧伏諸慳貪心，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 永 摧 伏 諸 慳 貪 心  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a25_14",
    "original":"若菩薩摩訶薩欲永不起諸犯戒心，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 永 不 起 諸 犯 戒 心  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a27_1",
    "original":"若菩薩摩訶薩欲永除去諸忿恚心，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 永 除 去 諸 忿 恚 心  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a28_6",
    "original":"若菩薩摩訶薩欲永棄捨諸懈怠心，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 永 棄 捨 諸 懈 怠 心  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015a29_12",
    "original":"若菩薩摩訶薩欲永靜息諸散亂心，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 永 靜 息 諸 散 亂 心  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b01_17",
    "original":"若菩薩摩訶薩欲永遠離諸惡慧心，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 永 遠 離 諸 惡 慧 心  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b04_14",
    "original":"若菩薩摩訶薩欲普安立一切有情於施性福業事、戒性福業事、修性福業事、供侍福業事、有依福業事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 普 安 立 一切有情 於 施 性 福 業 事  戒 性 福 業 事  修 性 福 業 事  供 侍 福 業 事  有 依 福 業 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b06_10",
    "original":"若菩薩摩訶薩欲得五眼，所謂肉眼、天眼、慧眼、法眼、佛眼，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 得 五 眼  所 謂 肉 眼  天 眼  慧 眼  法 眼  佛 眼  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b07_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b09_10",
    "original":"若菩薩摩訶薩欲以天眼普見十方殑伽沙等諸佛世界，一切如來、應、正等覺，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 天 眼 普 見 十 方 殑 伽 沙 等 諸 佛 世 界  一 切 如 來  應  正 等 覺  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b11_18",
    "original":"若菩薩摩訶薩欲以天耳普聞十方殑伽沙等諸佛世界，一切如來、應、正等覺所說正法，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 以 天 耳 普 聞 十 方 殑 伽 沙 等 諸 佛 世 界  一 切 如 來  應  正 等 覺 所 說 正 法  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b14_3",
    "original":"若菩薩摩訶薩欲如實知十方各如殑伽沙界，一切如來、應、正等覺心心所法，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 如 實 知 十 方 各 如 殑 伽 沙 界  一 切 如 來  應  正 等 覺 心心所法  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b17_6",
    "original":"若菩薩摩訶薩欲於十方殑伽沙等諸佛世界，一一佛所聽聞正法常無懈廢，隨所聞法乃至無上正等菩提終不忘失，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 於 十 方 殑 伽 沙 等 諸 佛 世 界  一 一 佛 所 聽聞正法 常 無 懈 廢  隨 所 聞 法 乃 至 無上正等菩提 終 不 忘 失  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b19_2",
    "original":"若菩薩摩訶薩欲見過去、未來、現在十方世界種種佛土，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 見 過 去  未 來  現 在 十方世界 種 種 佛 土  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b23_6",
    "original":"若菩薩摩訶薩欲於過去、未來、現在十方諸佛所說一切契經、應頌、記別、諷頌、自說、因緣、本事、本生、方廣、希法、譬喻、論議，諸聲聞等若聞不聞，皆能通達甚深義趣，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 於 過 去  未 來  現 在 十方諸佛 所 說 一 切 契 經  應 頌  記 別  諷 頌  自 說  因 緣  本 事  本 生  方 廣  希 法  譬 喻  論 議  諸 聲 聞 等 若 聞 不 聞  皆 能 通 達 甚 深 義 趣  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b26_1",
    "original":"若菩薩摩訶薩欲於過去、未來、現在十方諸佛所說法門，自能受持、讀誦、通利、善解義趣、為他廣說，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 於 過 去  未 來  現 在 十方諸佛 所 說 法 門  自 能 受 持  讀 誦  通 利  善 解 義 趣  為 他 廣 說  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015b28_18",
    "original":"若菩薩摩訶薩欲於過去、未來、現在十方諸佛所說法門，自能如實如說修行，亦能方便勸他如實如說修行，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 於 過 去  未 來  現 在 十方諸佛 所 說 法 門  自 能 如 實 如說修行  亦 能 方 便 勸 他 如 實 如說修行  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c02_13",
    "original":"「若菩薩摩訶薩欲於十方殑伽沙等幽冥世界，及於一一世界中間日月等光所不照處為作光明，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 於 十 方 殑 伽 沙 等 幽 冥 世 界  及 於 一 一 世 界 中 間 日 月 等 光 所 不 照 處 為 作 光 明  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_0",
    "original":"若菩薩摩訶薩欲於十方殑伽沙等愚闇世界，其",
    "folio":3,
    "analyzed":"若菩薩摩訶薩欲於十方殑伽沙等愚闇世界，其"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_1",
    "original":"中有情邪見熾盛，不信惡行，不信妙行，不信",
    "folio":3,
    "analyzed":"中有情邪見熾盛，不信惡行，不信妙行，不信"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_2",
    "original":"惡行妙行異熟，不信前世，不信後世，不信苦",
    "folio":3,
    "analyzed":"惡行妙行異熟，不信前世，不信後世，不信苦"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_3",
    "original":"諦，不信集諦，不信滅諦，不信道諦，不信布",
    "folio":3,
    "analyzed":"諦，不信集諦，不信滅諦，不信道諦，不信布"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_4",
    "original":"施、淨戒、安忍、精進、靜慮、般若等行能獲",
    "folio":3,
    "analyzed":"施、淨戒、安忍、精進、靜慮、般若等行能獲"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_5",
    "original":"世間、出世間果，不聞佛名、法名、僧名，方",
    "folio":3,
    "analyzed":"世間、出世間果，不聞佛名、法名、僧名，方"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_6",
    "original":"便開化令起正見，聞三寶名歡喜信受，捨諸惡",
    "folio":3,
    "analyzed":"便開化令起正見，聞三寶名歡喜信受，捨諸惡"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c10_6_7",
    "original":"行修諸妙行，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"行修諸妙行，應學般若波羅蜜多。"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c16_4",
    "original":"若菩薩摩訶薩欲令十方殑伽沙等世界有情，以己威力，盲者能視，聾者能聽，瘂者能言，狂者得念，亂者得定，貧者得富，露者得衣，飢者得食，渴者得飲，病者得除愈，醜者得端嚴，形殘者得具足，根缺者得圓滿，迷悶者得醒悟，疲頓者得安泰，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 令 十 方 殑 伽 沙 等 世 界 有 情  以 己 威 力  盲 者 能 視  聾 者 能 聽  瘂 者 能 言  狂 者 得 念  亂 者 得 定  貧 者 得 富  露 者 得 衣  飢 者 得 食  渴 者 得 飲  病 者 得 除 愈  醜 者 得 端 嚴  形 殘 者 得 具 足  根 缺 者 得 圓 滿  迷 悶 者 得 醒 悟  疲 頓 者 得 安 泰  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c19_16",
    "original":"若菩薩摩訶薩欲令十方殑伽沙等世界有情，以己威力，慈心相向如父如母、如兄如弟、如姊如妹、如友如親不相違害，展轉為作利益安樂，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 令 十 方 殑 伽 沙 等 世 界 有 情  以 己 威 力  慈 心 相 向 如 父 如 母  如 兄 如 弟  如 姊 如 妹  如 友 如 親 不 相 違 害  展 轉 為 作 利益安樂  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c23_1",
    "original":"「若菩薩摩訶薩欲令十方殑伽沙等世界有情，以己威力，在惡趣者皆脫惡趣來生善趣，在善趣者常居善趣不墮惡趣，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 欲 令 十 方 殑 伽 沙 等 世 界 有 情  以 己 威 力  在 惡 趣 者 皆 脫 惡 趣 來 生 善 趣  在 善 趣 者 常 居 善 趣 不 墮 惡 趣  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0015c25_10",
    "original":"若菩薩摩訶薩欲令十方殑伽沙等世界有情，以己威力，習惡業者皆修善業常無厭倦，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 令 十 方 殑 伽 沙 等 世 界 有 情  以 己 威 力  習 惡 業 者 皆 修 善 業 常 無 厭 倦  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a01_2",
    "original":"若菩薩摩訶薩欲令十方殑伽沙等世界有情，以己威力，諸犯戒者皆住戒蘊，諸散亂者皆住定蘊，諸愚癡者皆住慧蘊，未得解脫者皆住解脫蘊，未得解脫知見者皆住解脫知見蘊，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 令 十 方 殑 伽 沙 等 世 界 有 情  以 己 威 力  諸 犯 戒 者 皆 住 戒 蘊  諸 散 亂 者 皆 住 定 蘊  諸 愚 癡 者 皆 住 慧 蘊  未 得 解 脫 者 皆 住 解 脫 蘊  未 得 解脫知見 者 皆 住 解脫知見 蘊  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a05_13",
    "original":"若菩薩摩訶薩欲令十方殑伽沙等世界有情，以己威力，未見諦者令得見諦，住預流果、或一來果、或不還果，或令證得阿羅漢果，或令證得獨覺菩提，或令證得乃至無上正等菩提，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 令 十 方 殑 伽 沙 等 世 界 有 情  以 己 威 力  未 見 諦 者 令 得 見 諦  住 預 流 果  或 一 來 果  或 不 還 果  或 令 證 得阿羅漢 果  或 令 證 得 獨覺菩提  或 令 證 得 乃 至 無上正等菩提  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a07_19",
    "original":"若菩薩摩訶薩欲學諸佛殊勝威儀，令諸有情觀之無厭，息一切惡生一切善，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 欲 學 諸 佛 殊 勝 威 儀  令 諸 有 情 觀 之 無 厭  息 一 切 惡 生 一 切 善  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a08_7",
    "original":"「復次，舍利子！",
    "folio":3,
    "analyzed":" 復 次  舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a08_18",
    "original":"若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":"若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a09_15",
    "original":"『我於何時如象王視，為眾說法容止肅然？",
    "folio":3,
    "analyzed":" 我 於 何 時 如 象 王 視  為 眾 說 法 容 止 肅 然  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a10_16",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a11_8",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a12_7",
    "original":"『我於何時身、語、意業皆悉清淨隨智慧行？",
    "folio":3,
    "analyzed":" 我 於 何 時 身  語  意 業 皆 悉 清 淨 隨 智 慧 行  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a13_8",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a14_1",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a14_19",
    "original":"『我於何時足不履地如四指量自在而行？",
    "folio":3,
    "analyzed":" 我 於 何 時 足 不 履 地 如 四 指 量 自 在 而 行  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a16_1",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a16_13",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_0",
    "original":"『我於何時當得無量百千俱胝那庾多四大王眾",
    "folio":3,
    "analyzed":"『我於何時當得無量百千俱胝那庾多四大王眾"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_1",
    "original":"天、三十三天、夜摩天、覩史多天、樂變化天",
    "folio":3,
    "analyzed":"天、三十三天、夜摩天、覩史多天、樂變化天"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_2",
    "original":"、他化自在天、梵眾天、梵輔天、梵會天、大",
    "folio":3,
    "analyzed":"、他化自在天、梵眾天、梵輔天、梵會天、大"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_3",
    "original":"梵天、光天、少光天、無量光天、極光淨天、",
    "folio":3,
    "analyzed":"梵天、光天、少光天、無量光天、極光淨天、"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_4",
    "original":"淨天、少淨天、無量淨天、遍淨天、廣天、少",
    "folio":3,
    "analyzed":"淨天、少淨天、無量淨天、遍淨天、廣天、少"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_5",
    "original":"廣天、無量廣天、廣果天、無繁天、無熱天、",
    "folio":3,
    "analyzed":"廣天、無量廣天、廣果天、無繁天、無熱天、"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_6",
    "original":"善現天、善見天、色究竟天及諸龍神，供養恭",
    "folio":3,
    "analyzed":"善現天、善見天、色究竟天及諸龍神，供養恭"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a24_5_7",
    "original":"敬、尊重讚歎，導從圍繞詣菩提樹？",
    "folio":3,
    "analyzed":"敬、尊重讚歎，導從圍繞詣菩提樹？"
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a25_6",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a25_18",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a28_5",
    "original":"『我於何時當得無量百千俱胝那庾多四大王眾天，乃至色究竟天及諸龍神，於菩提樹下以寶衣為座？",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無 量 百 千 俱 胝 那 庾 多 四 大 王 眾 天  乃 至 色 究 竟 天 及 諸 龍 神  於 菩提樹下 以 寶 衣 為 座  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a29_6",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016a29_18",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b03_5",
    "original":"『我於何時菩提樹下結跏趺坐，以眾妙相所莊嚴手而撫大地，令彼地神并諸眷屬俱時踊現為作證明？",
    "folio":3,
    "analyzed":" 我 於 何 時 菩提樹下 結跏趺坐  以 眾 妙 相 所 莊 嚴 手 而 撫 大 地  令 彼 地 神 并 諸 眷 屬 俱 時 踊 現 為 作 證 明  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b04_7",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b04_19",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b06_3",
    "original":"『我於何時坐菩提樹降伏眾魔，證得無上正等菩提？",
    "folio":3,
    "analyzed":" 我 於 何 時 坐 菩 提 樹 降 伏 眾 魔  證 得 無上正等菩提  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b07_4",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b07_16",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b09_4",
    "original":"『我於何時證得無上正等覺已，隨地方所行住坐臥悉為金剛？",
    "folio":3,
    "analyzed":" 我 於 何 時 證 得 無上正等覺 已  隨 地 方 所 行住坐臥 悉 為 金 剛  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b10_5",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b10_17",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b13_8",
    "original":"『我於何時當捨國位，出家之日即成無上正等菩提，還於是日轉妙法輪，即令無量無數有情，遠塵離垢生淨法眼；",
    "folio":3,
    "analyzed":" 我 於 何 時 當 捨 國 位  出 家 之 日 即 成 無上正等菩提  還 於 是 日 轉 妙 法 輪  即 令 無量無數 有 情  遠塵離垢 生 淨 法 眼  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b14_7",
    "original":"復令無量無數有情，永盡諸漏心慧解脫；",
    "folio":3,
    "analyzed":"復 令 無量無數 有 情  永 盡 諸 漏 心慧解脫  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b15_10",
    "original":"亦令無量無數有情，皆於無上正等菩提得不退轉？",
    "folio":3,
    "analyzed":"亦 令 無量無數 有 情  皆 於 無上正等菩提 得不退轉  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b16_12",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b17_4",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b20_1",
    "original":"『我於何時當得無上正等菩提，無量無數聲聞、菩薩為弟子眾，一說法時無量無數諸有情類，不起于座同時證得阿羅漢果；",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無上正等菩提  無量無數 聲 聞  菩 薩 為 弟 子 眾  一 說 法 時 無量無數 諸 有 情 類  不 起 于 座 同 時 證 得阿羅漢 果  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b21_8",
    "original":"無量無數諸有情類，不起于座同於無上正等菩提得不退轉？",
    "folio":3,
    "analyzed":"無量無數 諸 有 情 類  不 起 于 座 同 於 無上正等菩提 得不退轉  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b22_10",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b23_2",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b28_5",
    "original":"『我於何時壽量無盡，身有無量無邊光明，相好莊嚴觀者無厭，行時雖有千葉蓮花，自然涌現每承其足，而令地上現千輻輪，舉步經行大地震動，然不擾惱地居有情，欲迴顧時舉身皆轉，足之所履盡金剛際，如車輪量地亦隨轉？",
    "folio":3,
    "analyzed":" 我 於 何 時 壽 量 無 盡  身 有 無量無邊 光 明  相好莊嚴 觀 者 無 厭  行 時 雖 有 千 葉 蓮 花  自 然 涌 現 每 承 其 足  而 令 地 上 現 千 輻 輪  舉 步 經 行 大 地 震 動  然 不 擾 惱 地 居 有 情  欲 迴 顧 時 舉 身 皆 轉  足 之 所 履 盡 金 剛 際  如 車 輪 量 地 亦 隨 轉  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b29_6",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016b29_18",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c03_1",
    "original":"『我於何時舉身支節皆放無量無數光明，遍照十方無邊世界，隨所照處為諸有情作大饒益？",
    "folio":3,
    "analyzed":" 我 於 何 時 舉 身 支 節 皆 放 無量無數 光 明  遍照十方 無邊世界  隨 所 照 處 為 諸 有 情 作 大 饒 益  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c04_2",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c04_14",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c07_1",
    "original":"『我於何時當得無上正等菩提，我佛土中無有一切貪欲、瞋恚、愚癡等名，亦不聞有地獄、傍生、鬼界惡趣？",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無上正等菩提  我 佛 土 中 無 有 一 切 貪 欲  瞋 恚  愚 癡 等 名  亦 不 聞 有 地 獄  傍 生  鬼 界 惡 趣  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c08_2",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c08_14",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c10_11",
    "original":"『我於何時當得無上正等菩提，我佛土中諸有情類成就妙慧如餘佛土，每作念言：",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無上正等菩提  我 佛 土 中 諸 有 情 類 成 就 妙 慧 如 餘 佛 土  每 作 念 言  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c12_17",
    "original":"布施、調伏、安忍、勇進、寂靜、諦觀，離諸放逸勤修梵行，於諸有情慈、悲、喜、捨，不相惱觸，豈不善哉？",
    "folio":3,
    "analyzed":"布 施  調 伏  安 忍  勇 進  寂 靜  諦 觀  離 諸 放 逸 勤 修 梵 行  於諸有情 慈  悲  喜  捨  不 相 惱 觸  豈 不 善 哉  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c13_14",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c14_6",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c16_12",
    "original":"『我於何時當得無上正等菩提，我佛土中諸有情類成就種種殊勝功德，餘佛土中諸佛菩薩咸共稱讚？",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無上正等菩提  我 佛 土 中 諸 有 情 類 成 就 種 種 殊 勝 功 德  餘 佛 土 中 諸佛菩薩 咸 共 稱 讚  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c17_14",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c18_6",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c20_8",
    "original":"『我於何時當得無上正等菩提，化事既周般涅槃後，正法無有滅盡之期，常為有情作饒益事？",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無上正等菩提  化 事 既 周 般 涅 槃 後  正 法 無 有 滅 盡 之 期  常 為 有 情 作 饒 益 事  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c21_10",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c22_2",
    "original":"「若菩薩摩訶薩作是思惟：",
    "folio":3,
    "analyzed":" 若 菩薩摩訶薩 作是思惟  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c24_4",
    "original":"『我於何時當得無上正等菩提，十方各如殑伽沙界諸有情類，聞我名者必得無上正等菩提？",
    "folio":3,
    "analyzed":" 我 於 何 時 當 得 無上正等菩提  十 方 各 如 殑 伽 沙 界 諸 有 情 類  聞 我 名 者 必 得 無上正等菩提  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c25_5",
    "original":"』是菩薩摩訶薩欲成斯事，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":" 是 菩薩摩訶薩 欲 成 斯 事  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c25_10",
    "original":"「舍利子！",
    "folio":3,
    "analyzed":" 舍 利 子  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c27_4",
    "original":"諸菩薩摩訶薩欲得此等無量無數不可思議希有功德，應學般若波羅蜜多。",
    "folio":3,
    "analyzed":"諸 菩薩摩訶薩 欲 得 此 等 無量無數 不可思議 希 有 功 德  應 學 般 若 波羅蜜多  "
  },
  {
    "segmentnr":"ZH_T05_0220a_003:0016c28_100",
    "original":"」大般若波羅蜜多經卷第三",
    "folio":3,
    "analyzed":" 大 般 若 波羅蜜多 經 卷 第 三 "
  }
]