[
  {
    "segmentnr":"ZH_T03_0160_008:0354b02_0",
    "original":"菩薩本生鬘論卷第八",
    "folio":8,
    "analyzed":"菩薩本生鬘論 卷 第 八 "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b04_0",
    "original":"聖勇菩薩等造",
    "folio":8,
    "analyzed":"聖 勇 菩 薩 等 造 "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b05_0",
    "original":"宋朝散大夫試鴻臚少卿同譯經",
    "folio":8,
    "analyzed":"宋 朝 散 大 夫 試 鴻 臚 少 卿 同 譯 經 "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b10_5",
    "original":"梵才大師紹德慧詢等奉　詔譯智慧清淨無我慢眾，有善友力除顛倒行，增上德行勝義根本，難行淨施最上無諍，精舍安住能斷貪欲，顛倒支分意出染縛，寂靜妙理如是求證。",
    "folio":8,
    "analyzed":"梵 才 大 師 紹 德 慧 詢 等 奉  詔 譯 智 慧 清 淨 無 我 慢 眾  有 善 友 力 除 顛 倒 行  增 上 德 行 勝 義 根 本  難 行 淨 施 最 上 無 諍  精 舍 安 住 能 斷 貪 欲  顛 倒 支 分 意 出 染 縛  寂 靜 妙 理 如 是 求 證  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b11_13",
    "original":"名色如如湛然安住，勝義德行真實無諍，善淨智慧遷變自在。",
    "folio":8,
    "analyzed":"名 色 如 如 湛 然 安 住  勝 義 德 行 真 實 無 諍  善 淨 智 慧 遷 變 自 在  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b15_1",
    "original":"無彼時分如是自性，勝義無諍隨順智慧，寂靜妙理德行無縛，病患之因處所遠離，希求淨妙根本無染，無倒寂靜煩惱自止，彼根本智證法身體。",
    "folio":8,
    "analyzed":"無 彼 時 分 如 是 自 性  勝 義 無 諍 隨 順 智 慧  寂 靜 妙 理 德 行 無 縛  病 患 之 因 處 所 遠 離  希 求 淨 妙 根 本 無 染  無 倒 寂 靜 煩 惱 自 止  彼 根 本 智 證 法 身 體  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b16_17",
    "original":"無邊有情運載于是，勝義調伏苦惱無因，彼煩惱縛顛倒災禍，求清淨智遷變止息。",
    "folio":8,
    "analyzed":"無 邊 有 情 運 載 于 是  勝 義 調 伏 苦 惱 無 因  彼 煩 惱 縛 顛 倒 災 禍  求 清 淨 智 遷 變 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b18_15",
    "original":"自在之處煩惱邊際，破壞世間相貌寂默，如煩惱縛令色蘊生，暗鈍纏蓋無因自殄。",
    "folio":8,
    "analyzed":"自 在 之 處 煩 惱 邊 際  破 壞 世 間 相 貌 寂 默  如 煩 惱 縛 令 色 蘊 生  暗 鈍 纏 蓋 無 因 自 殄  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b20_8",
    "original":"此圓滿行，憍恣煩惱我慢根本希求永寂，隨順正理愛護寂靜無縛染惡。",
    "folio":8,
    "analyzed":"此 圓 滿 行  憍 恣 煩 惱 我 慢 根 本 希 求 永 寂  隨 順 正 理 愛 護 寂 靜 無 縛 染 惡  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b24_1",
    "original":"彼天道德生起真實，出離煩惱有求根本，善眾德行勝義無諍，增上瀑流運載無盡，近事男眾善根發生，自在修作如是難行之法，聞持具足無遠倒離。",
    "folio":8,
    "analyzed":"彼 天 道 德 生 起 真 實  出 離 煩 惱 有 求 根 本  善 眾 德 行 勝 義 無 諍  增 上 瀑 流 運 載 無 盡  近 事 男 眾 善 根 發 生  自 在 修 作 如 是 難 行 之 法  聞 持 具 足 無 遠 倒 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b26_1",
    "original":"菩薩施行莊嚴尊者護國本生之義次第二十。",
    "folio":8,
    "analyzed":"菩 薩 施 行 莊 嚴 尊 者 護 國 本 生 之 義 次 第 二 十  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354b29_16",
    "original":"遠貪瞋癡發生勝義，顛倒染盡，聽聞真實十二分法，忿無體生，隨順染倒，希求縛性，所謂隨順聽聞菩提薩埵，大有情義造作時分，大婆羅門種族德行，寂靜止息。",
    "folio":8,
    "analyzed":"遠 貪 瞋 癡 發 生 勝 義  顛 倒 染 盡  聽 聞 真 實 十 二 分 法  忿 無 體 生  隨 順 染 倒  希 求 縛 性  所 謂 隨 順 聽 聞 菩 提 薩 埵  大 有 情 義 造 作 時 分  大 婆 羅 門 種 族 德 行  寂 靜 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c04_1",
    "original":"王之德行稱自在天，世間真實智慧無有，相狀精嚴名稱增上，修行業道，聽聞有德，淨妙布施，自在無縛，有力澄寂，彼災禍本驚畏如是。",
    "folio":8,
    "analyzed":"王 之 德 行 稱 自 在 天  世 間 真 實 智 慧 無 有  相 狀 精 嚴 名 稱 增 上  修 行 業 道  聽 聞 有 德  淨 妙 布 施  自 在 無 縛  有 力 澄 寂  彼 災 禍 本 驚 畏 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c08_17",
    "original":"具足聞持損壞彼染，智慧如寶損減染諍根本縛力，真實我見造作縛染，善淨圓滿調伏自性增長善法，別境中慧遍行之想有情安住，真實造作清淨教誨，尚座阿闍梨軌範師等，發起大乘究竟義故愛樂布施。",
    "folio":8,
    "analyzed":"具 足 聞 持 損 壞 彼 染  智 慧 如 寶 損 減 染 諍 根 本 縛 力  真 實 我 見 造 作 縛 染  善 淨 圓 滿 調 伏 自 性 增 長 善 法  別 境 中 慧 遍 行 之 想 有 情 安 住  真 實 造 作 清 淨 教 誨  尚 座 阿 闍 梨 軌 範 師 等  發 起 大 乘 究 竟 義 故 愛 樂 布 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c11_11",
    "original":"清淨界性無染諍義，有情損壞煩惱暗鈍，圓滿勝義寂靜聽聞上妙相狀，能除毒害纏蓋遠離，荷負運載根本寂靜。",
    "folio":8,
    "analyzed":"清 淨 界 性 無 染 諍 義  有 情 損 壞 煩 惱 暗 鈍  圓 滿 勝 義 寂 靜 聽 聞 上 妙 相 狀  能 除 毒 害 纏 蓋 遠 離  荷 負 運 載 根 本 寂 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c13_10",
    "original":"隨順貪欲纏縛之行，無變動相賴耶攝藏，不可破壞雜染所依，身體自性色根依止。",
    "folio":8,
    "analyzed":"隨 順 貪 欲 纏 縛 之 行  無 變 動 相 賴 耶 攝 藏  不可破壞 雜 染 所 依  身 體 自 性 色 根 依 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c16_15",
    "original":"是處菩薩隨順有力，聚落城邑淨妙教誨，有情無不機器相應，調伏眾類有情賢善，修十善法運動依止，無貪欲行意地清淨，希求安住運載三乘。",
    "folio":8,
    "analyzed":"是 處 菩 薩 隨 順 有 力  聚 落 城 邑 淨 妙 教 誨  有 情 無 不 機 器 相 應  調 伏 眾 類 有 情 賢 善  修 十 善 法 運 動 依 止  無 貪 欲 行 意 地 清 淨  希 求 安 住 運 載 三 乘  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c19_14",
    "original":"聲聞、緣覺、大乘三種性類，寂靜之處色相邊際，荷負生靈誓求寂默，清淨教誨達解空相，寂靜祕密種族具足，根本趣求三乘聖果。",
    "folio":8,
    "analyzed":"聲 聞  緣 覺  大 乘 三 種 性 類  寂 靜 之 處 色 相 邊 際  荷 負 生 靈 誓 求 寂 默  清 淨 教 誨 達 解 空 相  寂 靜 祕 密 種 族 具 足  根 本 趣 求 三 乘 聖 果  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c25_14",
    "original":"清淨無動調伏止息，淨妙十善寂靜根本，最上希求無縛勝行，息惡行人精嚴意地，寂然無縛煩惱不生，勉力誨諭精求寂靜，隨順祕密不起倒行，苦楚遠離愛樂進修，自在有力無損勝因，清淨妙智梵行廣大，本無學果，我慢三種增上遷變，自在蔭覆空處無有。",
    "folio":8,
    "analyzed":"清 淨 無 動 調 伏 止 息  淨 妙 十 善 寂 靜 根 本  最 上 希 求 無 縛 勝 行  息 惡 行 人 精 嚴 意 地  寂 然 無 縛 煩 惱 不 生  勉 力 誨 諭 精 求 寂 靜  隨 順 祕 密 不 起 倒 行  苦 楚 遠 離 愛 樂 進 修  自 在 有 力 無 損 勝 因  清 淨 妙 智 梵 行 廣 大  本 無 學 果  我 慢 三 種 增 上 遷 變  自 在 蔭 覆 空 處 無 有  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0354c27_14",
    "original":"菩薩於有情所唯修行捨，隨順處所我慢止息，修建如是聚落城邑，莊嚴無盡飲食精純。",
    "folio":8,
    "analyzed":"菩 薩 於 有 情 所 唯 修 行 捨  隨 順 處 所 我 慢 止 息  修 建 如 是 聚 落 城 邑  莊 嚴 無 盡 飲 食 精 純  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a02_5",
    "original":"有吉祥慧瀑流煩惱止息無有，和合覆蔭無染因業，修行勝行清涼如月，其心無盡勇猛堅固，執持圓滿善妙崇極，禪那寂靜器界種族，災難遠離出染纏蓋。",
    "folio":8,
    "analyzed":"有 吉 祥 慧 瀑 流 煩 惱 止 息 無 有  和 合 覆 蔭 無 染 因 業  修 行 勝 行 清 涼 如 月  其 心 無 盡 勇 猛 堅 固  執 持 圓 滿 善 妙 崇 極  禪 那 寂 靜 器 界 種 族  災 難 遠 離 出 染 纏 蓋  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a04_3",
    "original":"彼實有力根本相貌，發起難行殊勝妙行，鮮白光淨天中之報，王者在處寂然安住。",
    "folio":8,
    "analyzed":"彼 實 有 力 根 本 相 貌  發 起 難 行 殊 勝 妙 行  鮮 白 光 淨 天 中 之 報  王 者 在 處 寂 然 安 住  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a08_3",
    "original":"是處其王彼時全無憂惱之患，調和諍訟快樂增上，種族相貌嚴麗希有，成就最上邊際之處，諍訟損壞止息非有，根本自性修崇善妙，成就安樂增上勝義，國界上妙聚落豐盈。",
    "folio":8,
    "analyzed":"是 處 其 王 彼 時 全 無 憂 惱 之 患  調 和 諍 訟 快 樂 增 上  種 族 相 貌 嚴 麗 希 有  成 就 最 上 邊 際 之 處  諍 訟 損 壞 止 息 非 有  根 本 自 性 修 崇 善 妙  成 就 安 樂 增 上 勝 義  國 界 上 妙 聚 落 豐 盈  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a11_5",
    "original":"本從於心，真實纏縛熾然造作，不動相貌無倒邊際，圓滿寂靜實有自性，稱讚功德堪任正法，意地真實湛然為義，暗慢增上諸天遠離。",
    "folio":8,
    "analyzed":"本 從 於 心  真 實 纏 縛 熾 然 造 作  不 動 相 貌 無 倒 邊 際  圓 滿 寂 靜 實 有 自 性  稱 讚 功 德 堪 任 正 法  意 地 真 實 湛 然 為 義  暗 慢 增 上 諸 天 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a14_7",
    "original":"是處國王如菩薩行，修崇三業平等普濟，彼出煩惱障出清淨慧，十善教誨盡顛倒相，我慢之因趣求不有，阿闍梨行肅然清淨世間諍訟。",
    "folio":8,
    "analyzed":"是 處 國 王 如 菩 薩 行  修 崇 三 業 平 等 普 濟  彼 出 煩 惱 障 出 清 淨 慧  十 善 教 誨 盡 顛 倒 相  我 慢 之 因 趣 求 不 有  阿 闍 梨 行 肅 然 清 淨 世 間 諍 訟  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a20_6",
    "original":"自性正寂聽聞自性，靜居天眾瞋忿已寂，上二界中瞋恚不行，有煩惱縛當地之法，本覺自性彼倒遠離，彼智自性力不能制，事觀力微理觀方斷，如聖人說貪之邊際，非想非非想處亦有，無理慧故未能遠離貪、癡、慢、見，第九品道向果方斷成無學心，遠離王者。",
    "folio":8,
    "analyzed":"自 性 正 寂 聽 聞 自 性  靜 居 天 眾 瞋 忿 已 寂  上 二 界 中 瞋 恚 不 行  有 煩 惱 縛 當 地 之 法  本 覺 自 性 彼 倒 遠 離  彼 智 自 性 力 不 能 制  事 觀 力 微 理 觀 方 斷  如 聖 人 說 貪 之 邊 際  非想非非想處 亦 有  無 理 慧 故 未 能 遠 離 貪  癡  慢  見  第 九 品 道 向 果 方 斷 成 無 學 心  遠 離 王 者  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a24_10",
    "original":"菩薩智慧有力能生，自在誨示遠離纏蓋，最上損減障染邊際，時彼世間獲得大丈夫相，愛戀慈母色相清淨真實之因，如法調伏無根本諍，修圓滿行無慢染障，獲正解脫顛倒止息。",
    "folio":8,
    "analyzed":"菩 薩 智 慧 有 力 能 生  自 在 誨 示 遠 離 纏 蓋  最 上 損 減 障 染 邊 際  時 彼 世 間 獲 得 大丈夫相  愛 戀 慈 母 色 相 清 淨 真 實 之 因  如 法 調 伏 無 根 本 諍  修 圓 滿 行 無 慢 染 障  獲 正 解 脫 顛 倒 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355a27_15",
    "original":"如是聞持彼倒遠離，有情寂靜法體無諍，清淨勝義憂惱止息，處所和合意清淨法，無倒真實處所澄靜，有情無縛智慧無邊，如是女人無暗鈍諍。",
    "folio":8,
    "analyzed":"如 是 聞 持 彼 倒 遠 離  有 情 寂 靜 法 體 無 諍  清 淨 勝 義 憂 惱 止 息  處 所 和 合 意 清 淨 法  無 倒 真 實 處 所 澄 靜  有 情 無 縛 智 慧 無 邊  如 是 女 人 無 暗 鈍 諍  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b01_7",
    "original":"遷災禍眾，菩薩教誨，王者勢大增上教令，普覆如天造作相狀，無空閑處所在纏縛，連持因命求和合相染障遠離。",
    "folio":8,
    "analyzed":"遷 災 禍 眾  菩 薩 教 誨  王 者 勢 大 增 上 教 令  普 覆 如 天 造 作 相 狀  無 空 閑 處 所 在 纏 縛  連 持 因 命 求 和 合 相 染 障 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b06_8",
    "original":"是處國王覆載生靈，有智有力施彼人民貪愛止息，國界群生遠十惡行，往求聖像親詣恭奉，過患皆止往勝義性，聽聞清淨出離纏縛，造作相貌靜妙安住，飢渴楚毒寂靜皆止，世間有情殊勝生起，無倒勝義遠離諍染。",
    "folio":8,
    "analyzed":"是 處 國 王 覆 載 生 靈  有 智 有 力 施 彼 人 民 貪 愛 止 息  國 界 群 生 遠 十 惡 行  往 求 聖 像 親 詣 恭 奉  過 患 皆 止 往 勝 義 性  聽 聞 清 淨 出 離 纏 縛  造 作 相 貌 靜 妙 安 住  飢 渴 楚 毒 寂 靜 皆 止  世間有情 殊 勝 生 起  無 倒 勝 義 遠 離 諍 染  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b08_16",
    "original":"如是有情演說正法，身體清淨，有染慢障世間顛倒，邊際纏蓋祕藏皆止，此大我慢真實染法，聽聞如是。",
    "folio":8,
    "analyzed":"如 是 有 情 演 說 正 法  身 體 清 淨  有 染 慢 障 世 間 顛 倒  邊 際 纏 蓋 祕 藏 皆 止  此 大 我 慢 真 實 染 法  聽 聞 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b09_3",
    "original":"云何最上之性？",
    "folio":8,
    "analyzed":"云 何 最 上 之 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b12_12",
    "original":"世尊之德天中之天，福德自在究竟如是，顛倒瀑流一切皆盡，我慢增上淨妙尸羅染諍盡止，如影隨形究竟邊際，壽命增上福德莊嚴，造作制度教誨彼彼。",
    "folio":8,
    "analyzed":"世 尊 之 德 天 中 之 天  福 德 自 在 究 竟 如 是  顛 倒 瀑 流 一 切 皆 盡  我 慢 增 上 淨 妙 尸 羅 染 諍 盡 止  如 影 隨 形 究 竟 邊 際  壽 命 增 上 福德莊嚴  造 作 制 度 教 誨 彼 彼  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b14_11",
    "original":"如是自性圓滿施為，靜妙聞持悲愍眾類，真實自性清淨業道，寂靜邊際天人之心。",
    "folio":8,
    "analyzed":"如 是 自 性 圓 滿 施 為  靜 妙 聞 持 悲 愍 眾 類  真 實 自 性 清 淨 業 道  寂 靜 邊 際 天 人 之 心  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b15_3",
    "original":"云何無增上慢繫縛於彼？",
    "folio":8,
    "analyzed":"云 何 無 增 上 慢 繫 縛 於 彼  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b17_9",
    "original":"增上愛樂清淨布施，寂靜因相寂然遠染，廣大悲願慈母之行教誨於子，如王平等運載生靈暗鈍等給。",
    "folio":8,
    "analyzed":"增 上 愛 樂 清 淨 布 施  寂 靜 因 相 寂 然 遠 染  廣 大 悲 願 慈 母 之 行 教 誨 於 子  如 王 平 等 運 載 生 靈 暗 鈍 等 給  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b22_8",
    "original":"如是人民稟王制度，菩薩勝行邊際如空，無煩惱倒無忿恨縛，自在力用善妙修崇，心無有盡如王之教，我之暗鈍增上染障，冤對無盡業道生起，祕密之因染性自止，善修圓滿支分有力，布施廣大煩惱無力處所遠離。",
    "folio":8,
    "analyzed":"如 是 人 民 稟 王 制 度  菩 薩 勝 行 邊 際 如 空  無 煩 惱 倒 無 忿 恨 縛  自 在 力 用 善 妙 修 崇  心 無 有 盡 如 王 之 教  我 之 暗 鈍 增 上 染 障  冤 對 無 盡 業 道 生 起  祕 密 之 因 染 性 自 止  善 修 圓 滿 支 分 有 力  布 施 廣 大 煩 惱 無 力 處 所 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b26_8",
    "original":"彼十善行修設供養人民安靜，我慢喧諍煎煩盡止，勝因義利慧性本有，菩薩教誨殊勝義利清淨妙慧，慈母育子真實愛念，相貌災禍施為如意，增上平等發語誠諦災難遠離。",
    "folio":8,
    "analyzed":"彼 十 善 行 修 設 供 養 人 民 安 靜  我 慢 喧 諍 煎 煩 盡 止  勝 因 義 利 慧 性 本 有  菩 薩 教 誨 殊 勝 義 利 清 淨 妙 慧  慈 母 育 子 真 實 愛 念  相 貌 災 禍 施 為 如 意  增 上 平 等 發 語 誠 諦 災 難 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b27_8",
    "original":"是處彼王如菩薩行，治育生靈自在澄寂。",
    "folio":8,
    "analyzed":"是 處 彼 王 如 菩 薩 行  治 育 生 靈 自 在 澄 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355b27_17",
    "original":"云何無諍發生勝義？",
    "folio":8,
    "analyzed":"云 何 無 諍 發 生 勝 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c01_1",
    "original":"思惟趣求諸天梵行纏縛止息，圓滿智慧增上寂靜，造作邊際布施瞻奉，菩薩寂靜誨諭群品。",
    "folio":8,
    "analyzed":"思 惟 趣 求 諸 天 梵 行 纏 縛 止 息  圓 滿 智 慧 增 上 寂 靜  造 作 邊 際 布 施 瞻 奉  菩 薩 寂 靜 誨 諭 群 品  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c01_10",
    "original":"云何種族災患真實？",
    "folio":8,
    "analyzed":"云 何 種 族 災 患 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c06_3",
    "original":"纏縛之本難可遠離，希求染諍增上我見，有情運載作業止息，菩薩善誡王亦止惡，巡遊聖跡妙善可臻，增減不生語言止寂忿恨遠離，如邊際慧制煩惱因，長養忿恨教誨可止，最上我慢調伏息除。",
    "folio":8,
    "analyzed":"纏 縛 之 本 難 可 遠 離  希 求 染 諍 增 上 我 見  有 情 運 載 作 業 止 息  菩 薩 善 誡 王 亦 止 惡  巡 遊 聖 跡 妙 善 可 臻  增 減 不 生 語 言 止 寂 忿 恨 遠 離  如 邊 際 慧 制 煩 惱 因  長 養 忿 恨 教 誨 可 止  最 上 我 慢 調 伏 息 除  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c08_5",
    "original":"王行善教忿難皆止，善法增上生因真實，修施為本義利如是，煩惱邊際自修勝因惡報遠離。",
    "folio":8,
    "analyzed":"王 行 善 教 忿 難 皆 止  善 法 增 上 生 因 真 實  修 施 為 本 義 利 如 是  煩 惱 邊 際 自 修 勝 因 惡 報 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c13_5",
    "original":"災難如火焚燒善根，自在有力運載荷負，邪行不修人民崇善，我倒纏縛自性遠離，布施之因無我縛本，生有邊際熾然無諍煩惱自止，和合相貌災禍本息，光明現證本寂無求，圓滿妙慧思惟難及，有情無染勝義如是。",
    "folio":8,
    "analyzed":"災 難 如 火 焚 燒 善 根  自 在 有 力 運 載 荷 負  邪 行 不 修 人 民 崇 善  我 倒 纏 縛 自 性 遠 離  布 施 之 因 無 我 縛 本  生 有 邊 際 熾 然 無 諍 煩 惱 自 止  和 合 相 貌 災 禍 本 息  光 明 現 證 本 寂 無 求  圓 滿 妙 慧 思 惟 難 及  有 情 無 染 勝 義 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c15_12",
    "original":"希求本寂遠離三箭，國界淨妙增上如此，無倒遷變瀑流止寂，相狀無實增上德行，圓滿寂靜如火滅薪。",
    "folio":8,
    "analyzed":"希 求 本 寂 遠 離 三 箭  國 界 淨 妙 增 上 如 此  無 倒 遷 變 瀑 流 止 寂  相 狀 無 實 增 上 德 行  圓 滿 寂 靜 如 火 滅 薪  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c17_5",
    "original":"煩惱暗鈍苦惱邊際，廣大瀑流無學永寂，念我見盡成就勝義如如增上。",
    "folio":8,
    "analyzed":"煩 惱 暗 鈍 苦 惱 邊 際  廣 大 瀑 流 無 學 永 寂  念 我 見 盡 成 就 勝 義 如 如 增 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c19_3",
    "original":"本無災禍澄寂義利，真實無求成就無相，煩惱諍訟正理可除，無邊繫縛聖智斷滅。",
    "folio":8,
    "analyzed":"本 無 災 禍 澄 寂 義 利  真 實 無 求 成 就 無 相  煩 惱 諍 訟 正 理 可 除  無 邊 繫 縛 聖 智 斷 滅  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c21_6",
    "original":"出纏自在解脫為本，趣求勝因盡染遠離，忿恨遷變造作由我，無倒修業清淨為本，遠顛倒染。",
    "folio":8,
    "analyzed":"出 纏 自 在 解 脫 為 本  趣 求 勝 因 盡 染 遠 離  忿 恨 遷 變 造 作 由 我  無 倒 修 業 清 淨 為 本  遠 顛 倒 染  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c21_15",
    "original":"云何勝義如如寂默？",
    "folio":8,
    "analyzed":"云 何 勝 義 如 如 寂 默  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c24_3",
    "original":"邊際真實離驚畏怖，力用如天勝義無我，真實無邊離增上慢，彼無言說壽命無動，冤家義邊無學已除。",
    "folio":8,
    "analyzed":"邊 際 真 實 離 驚 畏 怖  力 用 如 天 勝 義 無 我  真 實 無 邊 離 增 上 慢  彼 無 言 說 壽 命 無 動  冤 家 義 邊 無 學 已 除  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0355c28_17",
    "original":"是處國王德望休祥，人民仰附行布施因，遷變有力聖惠周普，隨順色相善淨調伏，行十善行修布施心，增上安住制度嚴峻，善妙具足聚落人眾，出纏離縛圓滿有力，有情生因無我善靜，菩薩運載演說正法。",
    "folio":8,
    "analyzed":"是 處 國 王 德 望 休 祥  人 民 仰 附 行 布 施 因  遷 變 有 力 聖 惠 周 普  隨 順 色 相 善 淨 調 伏  行 十 善 行 修 布 施 心  增 上 安 住 制 度 嚴 峻  善 妙 具 足 聚 落 人 眾  出 纏 離 縛 圓 滿 有 力  有 情 生 因 無 我 善 靜  菩 薩 運 載 演 說 正 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a01_2",
    "original":"忿惱之行非天律儀隨順顛倒，無寂靜法正理遠離。",
    "folio":8,
    "analyzed":"忿 惱 之 行 非 天 律 儀 隨 順 顛 倒  無 寂 靜 法 正 理 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a03_8",
    "original":"進止舉動染諍皆息，無變災難自在止息，如是方便隨順寂靜，善淨語言補薩陀葛，無忿惱行修如來心。",
    "folio":8,
    "analyzed":"進 止 舉 動 染 諍 皆 息  無 變 災 難 自 在 止 息  如 是 方 便 隨 順 寂 靜  善 淨 語 言 補 薩 陀 葛  無 忿 惱 行 修 如 來 心  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a04_13",
    "original":"菩薩行布施行莊嚴之義尊者護國本生義邊第二十一。",
    "folio":8,
    "analyzed":"菩 薩 行 布 施 行 莊 嚴 之 義 尊 者 護 國 本 生 義 邊 第 二 十 一  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_0",
    "original":"本無顛倒名祕密藏，清淨相貌實大丈夫，希求",
    "folio":8,
    "analyzed":"本無顛倒名祕密藏，清淨相貌實大丈夫，希求"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_1",
    "original":"善趣，所謂隨順聽聞菩薩意趣，大功德聚百千",
    "folio":8,
    "analyzed":"善趣，所謂隨順聽聞菩薩意趣，大功德聚百千"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_2",
    "original":"萬眾，邊際如空廣大之處，國號無我，王名最",
    "folio":8,
    "analyzed":"萬眾，邊際如空廣大之處，國號無我，王名最"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_3",
    "original":"勝，所行政事境內無偏，福德智慧圓滿無動，",
    "folio":8,
    "analyzed":"勝，所行政事境內無偏，福德智慧圓滿無動，"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_4",
    "original":"憶念種族真實無替，慧施生靈奉戒清涼，四民",
    "folio":8,
    "analyzed":"憶念種族真實無替，慧施生靈奉戒清涼，四民"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_5",
    "original":"無棄冤敵諍訟聖力皆止，自無貪欲遠離飢渴，",
    "folio":8,
    "analyzed":"無棄冤敵諍訟聖力皆止，自無貪欲遠離飢渴，"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_6",
    "original":"清淨無倒聖德無私，教令普均自在圓滿真實無",
    "folio":8,
    "analyzed":"清淨無倒聖德無私，教令普均自在圓滿真實無"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a13_2_7",
    "original":"壞，熾然有德險難無怖，根本有學希求聖位。",
    "folio":8,
    "analyzed":"壞，熾然有德險難無怖，根本有學希求聖位。"
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a15_8",
    "original":"暗慢有情無能進修，究竟因行世間之因，體性破壞無盡染諍，天龍鬼神成就縛因，無倒勝義因不可得。",
    "folio":8,
    "analyzed":"暗 慢 有 情 無 能 進 修  究 竟 因 行 世 間 之 因  體 性 破 壞 無 盡 染 諍  天 龍 鬼 神 成 就 縛 因  無 倒 勝 義 因 不 可 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a20_10",
    "original":"清淨妙因真實祕法聽聞自在，身體福因根本邊際，無倒寂靜動止身安，如是清淨真實布施，正解脫法義利無倒，發生寂靜遠離歌舞，清淨教誨遠黑暗業，求如如行如白蓮華，淨妙根本塵垢遠離，造繫縛心寂因無有。",
    "folio":8,
    "analyzed":"清 淨 妙 因 真 實 祕 法 聽 聞 自 在  身 體 福 因 根 本 邊 際  無 倒 寂 靜 動 止 身 安  如 是 清 淨 真 實 布 施  正 解 脫 法 義 利 無 倒  發 生 寂 靜 遠 離 歌 舞  清 淨 教 誨 遠 黑 暗 業  求 如 如 行 如 白 蓮 華  淨 妙 根 本 塵 垢 遠 離  造 繫 縛 心 寂 因 無 有  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356a22_12",
    "original":"相貌遷變縛心真實聽聞遠離，是處彼因遠清淨行，有情熱惱飢渴所逼，無有寂靜有縛根本。",
    "folio":8,
    "analyzed":"相 貌 遷 變 縛 心 真 實 聽 聞 遠 離  是 處 彼 因 遠 清 淨 行  有 情 熱 惱 飢 渴 所 逼  無 有 寂 靜 有 縛 根 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b01_10",
    "original":"意地成就明白自性動止安靜，災禍止息無有煩惱，顛倒驚畏無調伏行，靜住聽聞聖力無盡，正解脫法煩惱止息，纏蓋相貌真實無有，德行自在勝義無壞，善淨邊際我慢不生，運載聽聞甚深祕密，清淨真實調伏修作，梵靜名稱國王有力，齊等讚詠無我寂靜，遠顛倒因道行鮮潔，處所靜妙行施真實，根本微妙無倒修行，聽聞十善增上因業。",
    "folio":8,
    "analyzed":"意 地 成 就 明 白 自 性 動 止 安 靜  災 禍 止 息 無 有 煩 惱  顛 倒 驚 畏 無 調 伏 行  靜 住 聽 聞 聖 力 無 盡  正 解 脫 法 煩 惱 止 息  纏 蓋 相 貌 真 實 無 有  德 行 自 在 勝 義 無 壞  善 淨 邊 際 我 慢 不 生  運 載 聽 聞 甚深祕密  清 淨 真 實 調 伏 修 作  梵 靜 名 稱 國 王 有 力  齊 等 讚 詠 無 我 寂 靜  遠 顛 倒 因 道 行 鮮 潔  處 所 靜 妙 行 施 真 實  根 本 微 妙 無 倒 修 行  聽 聞 十 善 增 上 因 業  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b04_6",
    "original":"善之一法增上福德，智慧根本教誡語言，圓滿有力修布施行，福業真實變化之因，十善果報有勝福慧，是處無有損減。",
    "folio":8,
    "analyzed":"善 之 一 法 增 上 福 德  智 慧 根 本 教 誡 語 言  圓 滿 有 力 修 布 施 行  福 業 真 實 變 化 之 因  十 善 果 報 有 勝 福 慧  是 處 無 有 損 減  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b10_4",
    "original":"國王聖德邊方止息無有傾動，快樂如天真實安住，集福為因聽聞殊勝，淨妙名色求報福行，成就有力色相隨順，我慢暗鈍聞教不生，寂靜有德染諍自息，一切人民修天人行，共崇施業增上名稱，福樂之因聞教修行，蓋纏遠離顛倒止息，獲得勝利福報如天。",
    "folio":8,
    "analyzed":"國 王 聖 德 邊 方 止 息 無 有 傾 動  快 樂 如 天 真 實 安 住  集 福 為 因 聽 聞 殊 勝  淨 妙 名 色 求 報 福 行  成 就 有 力 色 相 隨 順  我 慢 暗 鈍 聞 教 不 生  寂 靜 有 德 染 諍 自 息  一 切 人 民 修 天 人 行  共 崇 施 業 增 上 名 稱  福 樂 之 因 聞 教 修 行  蓋 纏 遠 離 顛 倒 止 息  獲 得 勝 利 福 報 如 天  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b13_5",
    "original":"崇修正行聽聞歡樂湛然安靜，法性根本寂靜無生，具足聞持半身應現，遠離繫縛祕藏真實，荷負生靈顛倒不起，清淨教誨安靜誠諦。",
    "folio":8,
    "analyzed":"崇 修 正 行 聽 聞 歡 樂 湛 然 安 靜  法 性 根 本 寂 靜 無 生  具 足 聞 持 半 身 應 現  遠 離 繫 縛 祕 藏 真 實  荷 負 生 靈 顛 倒 不 起  清 淨 教 誨 安 靜 誠 諦  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b16_11",
    "original":"無相智慧了不可得，制度廣大自在無怖，廕覆相貌屈伸可依，彼求義利造作圓滿，變化邊際本由勝因，如如寂靜遠離諸相，三寶安住無傾動故。",
    "folio":8,
    "analyzed":"無 相 智 慧 了 不 可 得  制 度 廣 大 自 在 無 怖  廕 覆 相 貌 屈 伸 可 依  彼 求 義 利 造 作 圓 滿  變 化 邊 際 本 由 勝 因  如 如 寂 靜 遠 離 諸 相  三 寶 安 住 無 傾 動 故  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b22_16",
    "original":"瀑流煩惱如來永斷，澄靜如月方圓任器，然彼支分淨妙安住，作業自在嚴峻可則，無邊災禍澄心自止，狀若蓮華淨妙可愛，吉祥邊際發生妙因，無垢制度災患可止，顛倒垢染心善無縛，德行最勝圓滿自在，造作無邊遷變止息，清淨聖力貪欲能斷，善淨最上無相圓滿。",
    "folio":8,
    "analyzed":"瀑 流 煩 惱 如 來 永 斷  澄 靜 如 月 方 圓 任 器  然 彼 支 分 淨 妙 安 住  作 業 自 在 嚴 峻 可 則  無 邊 災 禍 澄 心 自 止  狀 若 蓮 華 淨 妙 可 愛  吉 祥 邊 際 發 生 妙 因  無 垢 制 度 災 患 可 止  顛 倒 垢 染 心 善 無 縛  德 行 最 勝 圓 滿 自 在  造 作 無 邊 遷 變 止 息  清 淨 聖 力 貪 欲 能 斷  善 淨 最 上 無 相 圓 滿  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356b28_9",
    "original":"如來之性無損減義，明白自性寂靜修作，塵坌止息善淨能離，善施無靜如月除瞑，施雖生喜無正解脫，遠離纏縛真實自在，一切顛倒諍染皆盡，勝義安然煩惱無動，造作自性染倒義利，具足聞持清淨誠實，如暗鈍障影像修作卒暴之處真實遠離。",
    "folio":8,
    "analyzed":"如 來 之 性 無 損 減 義  明 白 自 性 寂 靜 修 作  塵 坌 止 息 善 淨 能 離  善 施 無 靜 如 月 除 瞑  施 雖 生 喜 無 正 解 脫  遠 離 纏 縛 真 實 自 在  一 切 顛 倒 諍 染 皆 盡  勝 義 安 然 煩 惱 無 動  造 作 自 性 染 倒 義 利  具 足 聞 持 清 淨 誠 實  如 暗 鈍 障 影 像 修 作 卒 暴 之 處 真 實 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c03_14",
    "original":"施者如王濟益無盡，布施無偏如雲普覆，無縛修崇善靜止息，德行無倒世間成就，光瑩霜雪如冰明白，垢染縛體修淨聞持，遺形無因真實無有，上妙修崇本有佛性，譬如月滿淨妙澄寂。",
    "folio":8,
    "analyzed":"施 者 如 王 濟 益 無 盡  布 施 無 偏 如 雲 普 覆  無 縛 修 崇 善 靜 止 息  德 行 無 倒 世 間 成 就  光 瑩 霜 雪 如 冰 明 白  垢 染 縛 體 修 淨 聞 持  遺 形 無 因 真 實 無 有  上 妙 修 崇 本 有 佛 性  譬 如 月 滿 淨 妙 澄 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c10_1",
    "original":"暗鈍諍染佛力能斷，求邊際處了知無倒，慢意不生塵垢遠離，隨順遷變本施修行，過去之因處所清淨，如天趣因彼彼真實，行毒藥處了知無智，彼遷流行顛倒之本，三寶安住無傾倒故，莊嚴寂靜自在快樂，平等相貌盡顛倒染，熾然修作安固無動，自在遷變崇因可得。",
    "folio":8,
    "analyzed":"暗 鈍 諍 染 佛 力 能 斷  求 邊 際 處 了 知 無 倒  慢 意 不 生 塵 垢 遠 離  隨 順 遷 變 本 施 修 行  過 去 之 因 處 所 清 淨  如 天 趣 因 彼 彼 真 實  行 毒 藥 處 了 知 無 智  彼 遷 流 行 顛 倒 之 本  三 寶 安 住 無 傾 倒 故  莊 嚴 寂 靜 自 在 快 樂  平 等 相 貌 盡 顛 倒 染  熾 然 修 作 安 固 無 動  自 在 遷 變 崇 因 可 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c12_19",
    "original":"如來十力煩惱永斷，根本淨心聖因方得，名色真實五蘊清淨，勝義自性無念澄寂，流轉因盡力用常寂，驚畏因緣無處有在。",
    "folio":8,
    "analyzed":"如來十力 煩 惱 永 斷  根 本 淨 心 聖 因 方 得  名 色 真 實 五 蘊 清 淨  勝義自性 無 念 澄 寂  流 轉 因 盡 力 用 常 寂  驚 畏 因 緣 無 處 有 在  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c20_10",
    "original":"是時世間真實無倒，清淨界性無邊安靜，念處因緣往古隨順，是處彼因誠諦清淨，流轉狀貌定慧明白，上妙果報圓滿和合，行捨平等影像真實，纏蓋慢類暗鈍根本損壞染性圓滿修因，勝義清淨力用修作，具足聞持慢等損壞，清淨界體流轉無因，不動行相無倒之本，瀑流之處遷變無彼，熾然災禍忽而不有，涅槃體常湛然安靜。",
    "folio":8,
    "analyzed":"是 時 世 間 真 實 無 倒  清 淨 界 性 無 邊 安 靜  念 處 因 緣 往 古 隨 順  是 處 彼 因 誠 諦 清 淨  流 轉 狀 貌 定 慧 明 白  上 妙 果 報 圓 滿 和 合  行 捨 平 等 影 像 真 實  纏 蓋 慢 類 暗 鈍 根 本 損 壞 染 性 圓 滿 修 因  勝 義 清 淨 力 用 修 作  具 足 聞 持 慢 等 損 壞  清 淨 界 體 流 轉 無 因  不 動 行 相 無 倒 之 本  瀑 流 之 處 遷 變 無 彼  熾 然 災 禍 忽 而 不 有  涅 槃 體 常 湛 然 安 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c22_16",
    "original":"十善無邊一合清淨，顛倒纏眠色力無盡，舍宅田產我能增盛，運載親族無損安靜，處所微妙輕慢無有。",
    "folio":8,
    "analyzed":"十 善 無 邊 一 合 清 淨  顛 倒 纏 眠 色 力 無 盡  舍 宅 田 產 我 能 增 盛  運 載 親 族 無 損 安 靜  處 所 微 妙 輕 慢 無 有  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c24_14",
    "original":"如是纏蓋了知遠離，真實無倒修因善妙，清淨邊際方所寂靜，學解圓滿真常德行。",
    "folio":8,
    "analyzed":"如 是 纏 蓋 了 知 遠 離  真 實 無 倒 修 因 善 妙  清 淨 邊 際 方 所 寂 靜  學 解 圓 滿 真 常 德 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0356c29_1",
    "original":"南方有天無因我縛，瀑流止息清淨無諍，梵行施為勝義誠實，淨妙色相德行成滿，自性遷變福德安靜，修布施行彼我無怖，我見垢染顛倒遠離，如是災諍恐怖無有，諸天淨妙譬喻何及。",
    "folio":8,
    "analyzed":"南 方 有 天 無 因 我 縛  瀑 流 止 息 清 淨 無 諍  梵 行 施 為 勝 義 誠 實  淨 妙 色 相 德 行 成 滿  自 性 遷 變 福 德 安 靜  修 布 施 行 彼 我 無 怖  我 見 垢 染 顛 倒 遠 離  如 是 災 諍 恐 怖 無 有  諸 天 淨 妙 譬 喻 何 及  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a01_19",
    "original":"彼性發生諸法如是，十不善根縛因遠離，是處飢渴菩薩誨示，勝義圓滿倒染止息。",
    "folio":8,
    "analyzed":"彼 性 發 生 諸 法 如 是  十 不 善 根 縛 因 遠 離  是 處 飢 渴 菩 薩 誨 示  勝 義 圓 滿 倒 染 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a02_8",
    "original":"云何寂靜災難不遷？",
    "folio":8,
    "analyzed":"云 何 寂 靜 災 難 不 遷  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a04_15",
    "original":"是處豐盈教誨如是，彼天染行顛倒息除，寂默安住意地觀察，無因諍訟制度有實，清淨色相本無變動。",
    "folio":8,
    "analyzed":"是 處 豐 盈 教 誨 如 是  彼 天 染 行 顛 倒 息 除  寂 默 安 住 意 地 觀 察  無 因 諍 訟 制 度 有 實  清 淨 色 相 本 無 變 動  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a05_5",
    "original":"云何修作聖言可稟？",
    "folio":8,
    "analyzed":"云 何 修 作 聖 言 可 稟  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a08_2",
    "original":"大乘究竟安固無動，全界煩惱為繫縛體，四種勝義談旨為上，清淨妙因盡顛倒染，人趣有情復能遠離，最上遷變歸命三寶。",
    "folio":8,
    "analyzed":"大 乘 究 竟 安 固 無 動  全 界 煩 惱 為 繫 縛 體  四 種 勝 義 談 旨 為 上  清 淨 妙 因 盡 顛 倒 染  人 趣 有 情 復 能 遠 離  最 上 遷 變 歸 命 三 寶  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a11_1",
    "original":"如來十力究竟為義，成就寂默力用無邊，諸天自在盡心迴向，聖人義利清淨真實，本性如是安靜祕密，荷負之處有制如此。",
    "folio":8,
    "analyzed":"如來十力 究 竟 為 義  成 就 寂 默 力 用 無 邊  諸 天 自 在 盡 心 迴 向  聖 人 義 利 清 淨 真 實  本 性 如 是 安 靜 祕 密  荷 負 之 處 有 制 如 此  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a13_19",
    "original":"煩惱力用如來永斷，根本智心為最上品，勝義寂靜如來性義，是處菩薩無垢清淨，諍訟邊際無因自息，損減義邊求不可得。",
    "folio":8,
    "analyzed":"煩 惱 力 用 如 來 永 斷  根 本 智 心 為 最 上 品  勝 義 寂 靜 如 來 性 義  是 處 菩 薩 無 垢 清 淨  諍 訟 邊 際 無 因 自 息  損 減 義 邊 求不可得  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a20_2",
    "original":"病難因緣本十業道，眾人所在彼行布施，復有我慢遞相隨順，甚有飢荒制度可止，圓滿澄靜如秋天月，求名色相了知無我，力用可見淨妙邊際，種族寂靜無因人眾，造作於心變通萬行，憍慢無施損減力能，自在之處倐忽遠離，流轉無畏恭謹無慢，求無破壞聞持真實。",
    "folio":8,
    "analyzed":"病 難 因 緣 本 十 業 道  眾 人 所 在 彼 行 布 施  復 有 我 慢 遞 相 隨 順  甚 有 飢 荒 制 度 可 止  圓 滿 澄 靜 如 秋 天 月  求 名 色 相 了 知 無 我  力 用 可 見 淨 妙 邊 際  種 族 寂 靜 無 因 人 眾  造 作 於 心 變 通 萬 行  憍 慢 無 施 損 減 力 能  自 在 之 處 倐 忽 遠 離  流 轉 無 畏 恭 謹 無 慢  求 無 破 壞 聞 持 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a25_10",
    "original":"是處和合增上聽聞，遠顛倒染遷變喜受，所在行施隨順正理，捨離鬼趣發生智慧，是處丈夫多聞誠實，廣作勝因意地行施，運載色相德行知見，諸天勝因聽聞隨順，究竟因行修崇如是，我行布施圓滿應器，災禍熾然變化止息。",
    "folio":8,
    "analyzed":"是 處 和 合 增 上 聽 聞  遠 顛 倒 染 遷 變 喜 受  所 在 行 施 隨 順 正 理  捨 離 鬼 趣 發 生 智 慧  是 處 丈 夫 多 聞 誠 實  廣 作 勝 因 意 地 行 施  運 載 色 相 德 行 知 見  諸 天 勝 因 聽 聞 隨 順  究 竟 因 行 修 崇 如 是  我 行 布 施 圓 滿 應 器  災 禍 熾 然 變 化 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a25_19",
    "original":"善妙根本因行何如？",
    "folio":8,
    "analyzed":"善 妙 根 本 因 行 何 如  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357a29_18",
    "original":"寂靜真實千般化行，諸天清淨纏蓋遠離，是處有王制度作業，自在成就諍訟止息，最上貪欲舍宅義利，清淨方所聽聞真實，淨妙伽藍相應平等，增上相狀盡修崇業是處精嚴。",
    "folio":8,
    "analyzed":"寂 靜 真 實 千 般 化 行  諸 天 清 淨 纏 蓋 遠 離  是 處 有 王 制 度 作 業  自 在 成 就 諍 訟 止 息  最 上 貪 欲 舍 宅 義 利  清 淨 方 所 聽 聞 真 實  淨 妙 伽 藍 相 應 平 等  增 上 相 狀 盡 修 崇 業 是 處 精 嚴  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b03_17",
    "original":"殊勝惠施湛然澄寂，溫潤鮮潔淨妙可愛，意地無犯澹淨根本廣大為義，彼中無念邊際，如是造作遠離放逸，名色無倒處菩薩行。",
    "folio":8,
    "analyzed":"殊 勝 惠 施 湛 然 澄 寂  溫 潤 鮮 潔 淨 妙 可 愛  意 地 無 犯 澹 淨 根 本 廣 大 為 義  彼 中 無 念 邊 際  如 是 造 作 遠 離 放 逸  名 色 無 倒 處 菩 薩 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b07_4",
    "original":"上妙真實寂靜根本，圓滿覺性本來如是，學取求諍清淨無怖，是處希求殊勝因行，布施運載荷負親族，清淨誨示教修崇業，十善發生根本如是。",
    "folio":8,
    "analyzed":"上 妙 真 實 寂 靜 根 本  圓 滿 覺 性 本 來 如 是  學 取 求 諍 清 淨 無 怖  是 處 希 求 殊 勝 因 行  布 施 運 載 荷 負 親 族  清 淨 誨 示 教 修 崇 業  十 善 發 生 根 本 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b11_1",
    "original":"求如來性消除飢渴，修淨妙因圓成大器，求遷變行善淨有力，自體思惟遷流之本，出諍之處無飢渴事，了知纏蓋自然無動，菩薩是處勤行教誨，祕密甚深求者自得。",
    "folio":8,
    "analyzed":"求 如 來 性 消 除 飢 渴  修 淨 妙 因 圓 成 大 器  求 遷 變 行 善 淨 有 力  自 體 思 惟 遷 流 之 本  出 諍 之 處 無 飢 渴 事  了 知 纏 蓋 自 然 無 動  菩 薩 是 處 勤 行 教 誨  祕 密 甚 深 求 者 自 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b14_8",
    "original":"清淨勝因真實澄寂，善除飢渴依稟聖說，自在邊際根本祕藏，有情遠離慳貪之行，安樂具足四種勝義，染倒不施慢類無有，了知最上慈母恩義。",
    "folio":8,
    "analyzed":"清 淨 勝 因 真 實 澄 寂  善 除 飢 渴 依 稟 聖 說  自 在 邊 際 根 本 祕 藏  有 情 遠 離 慳 貪 之 行  安 樂 具 足 四 種 勝 義  染 倒 不 施 慢 類 無 有  了 知 最 上 慈 母 恩 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b15_12",
    "original":"有情善知根本顛倒，暗鈍我慢諍訟無有，具足聞持。",
    "folio":8,
    "analyzed":"有 情 善 知 根 本 顛 倒  暗 鈍 我 慢 諍 訟 無 有  具 足 聞 持  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b17_10",
    "original":"王者之法有情了知，布施殊勝平等如空，修崇依稟菩薩教授，隨順無倒佛十力義。",
    "folio":8,
    "analyzed":"王 者 之 法 有 情 了 知  布 施 殊 勝 平 等 如 空  修 崇 依 稟 菩 薩 教 授  隨 順 無 倒 佛 十 力 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b21_10",
    "original":"一切眾生佛性皆有，嚴峻制度，所謂大乘大般涅槃，如是寂靜有情義利，如是有學自性智慧，方便運載煩惱災禍，求盡相狀遷變之義，了知真實貪欲過患，如來言說除飢渴義。",
    "folio":8,
    "analyzed":"一 切 眾 生 佛 性 皆 有  嚴 峻 制 度  所 謂 大 乘 大 般 涅 槃  如 是 寂 靜 有情義利  如 是 有 學 自 性 智 慧  方 便 運 載 煩 惱 災 禍  求 盡 相 狀 遷 變 之 義  了 知 真 實 貪 欲 過 患  如 來 言 說 除 飢 渴 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b22_1",
    "original":"云何吉祥如滿月義？",
    "folio":8,
    "analyzed":"云 何 吉 祥 如 滿 月 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b24_1",
    "original":"災難之法本由心起，因實不平發生邊際，我見之法染污為本，意地被縛作業無盡。",
    "folio":8,
    "analyzed":"災 難 之 法 本 由 心 起  因 實 不 平 發 生 邊 際  我 見 之 法 染 污 為 本  意 地 被 縛 作 業 無 盡  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357b27_15",
    "original":"菩提薩埵依聖言說，不壞之法本自誡諦，朋友求處有智可依，增上勝因隨順正法，彼心布施須濟生靈，飲食遷變修十業道，自在隨順如來祕藏，上妙邊際捨身修施。",
    "folio":8,
    "analyzed":"菩 提 薩 埵 依 聖 言 說  不 壞 之 法 本 自 誡 諦  朋 友 求 處 有 智 可 依  增 上 勝 因 隨 順 正 法  彼 心 布 施 須 濟 生 靈  飲 食 遷 變 修 十 業 道  自 在 隨 順 如 來 祕 藏  上 妙 邊 際 捨 身 修 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c02_11",
    "original":"有情運載無憍慢事，智慧圓滿倒染捨離，別別德行真實了知，寂靜勝義盡彼顛倒，是處無我究竟邊際，彼運載行靜住無倒，善能有力修建邊際，鬘飾上妙能盡奇工。",
    "folio":8,
    "analyzed":"有 情 運 載 無 憍 慢 事  智 慧 圓 滿 倒 染 捨 離  別 別 德 行 真 實 了 知  寂 靜 勝 義 盡 彼 顛 倒  是 處 無 我 究 竟 邊 際  彼 運 載 行 靜 住 無 倒  善 能 有 力 修 建 邊 際  鬘 飾 上 妙 能 盡 奇 工  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c08_4",
    "original":"如是究竟彼智慧體，隨順修習十善因行，發起方便清淨迴向，意地無慢究竟真實，是處病患邊際無痊自求治療，處處彼時驚畏無飢荒事，言無倒說廣大知見，彼第六意清淨無倒，我見欲貪求不可得，有情災患自復了知，瀑流煩惱應時止息。",
    "folio":8,
    "analyzed":"如 是 究 竟 彼 智 慧 體  隨 順 修 習 十 善 因 行  發 起 方 便 清 淨 迴 向  意 地 無 慢 究 竟 真 實  是 處 病 患 邊 際 無 痊 自 求 治 療  處 處 彼 時 驚 畏 無 飢 荒 事  言 無 倒 說 廣 大 知 見  彼 第 六 意 清 淨 無 倒  我 見 欲 貪 求不可得  有 情 災 患 自 復 了 知  瀑 流 煩 惱 應 時 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c12_1",
    "original":"隨順了知遠離如是，聽聞飢渴布施能離，自性力用慧解了知，自體隨順發生語言，寂靜力用月滿之義，根本布施無染諍義，清淨澄寂無煩惱義，聖人冥合如如勝義。",
    "folio":8,
    "analyzed":"隨 順 了 知 遠 離 如 是  聽 聞 飢 渴 布 施 能 離  自 性 力 用 慧 解 了 知  自 體 隨 順 發 生 語 言  寂 靜 力 用 月 滿 之 義  根 本 布 施 無 染 諍 義  清 淨 澄 寂 無 煩 惱 義  聖 人 冥 合 如 如 勝 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c14_10",
    "original":"究竟自性廣大清淨，德行自在因力為上，是處愚昧遠修智慧，根本鈍弱畏懼增上，復作是言捨離飢渴。",
    "folio":8,
    "analyzed":"究 竟 自 性 廣 大 清 淨  德 行 自 在 因 力 為 上  是 處 愚 昧 遠 修 智 慧  根 本 鈍 弱 畏 懼 增 上  復 作 是 言 捨 離 飢 渴  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c16_10",
    "original":"有情化生淨因方感，平等了知求隨順事，吉祥勝義復能修作，稟聖言說善除飢渴。",
    "folio":8,
    "analyzed":"有 情 化 生 淨 因 方 感  平 等 了 知 求 隨 順 事  吉 祥 勝 義 復 能 修 作  稟 聖 言 說 善 除 飢 渴  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c20_5",
    "original":"王言調伏所在安樂，真實之因自然無動，在處義利渴乏皆盡，聖賢無慢了知真實，具足聞持自在行施，無上教乘制度清淨，了知聖法顛倒遠離，具足聞持清淨教誨。",
    "folio":8,
    "analyzed":"王 言 調 伏 所 在 安 樂  真 實 之 因 自 然 無 動  在 處 義 利 渴 乏 皆 盡  聖 賢 無 慢 了 知 真 實  具 足 聞 持 自 在 行 施  無 上 教 乘 制 度 清 淨  了 知 聖 法 顛 倒 遠 離  具 足 聞 持 清 淨 教 誨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c23_11",
    "original":"苦惱去除佛十力義，有情行處顛倒繫縛，究竟無動勤修布施，清淨教法稟受無乏，苦惱不生唯清淨眾，一修建處了知施本，稱量善惡惟憑因業。",
    "folio":8,
    "analyzed":"苦 惱 去 除 佛 十 力 義  有 情 行 處 顛 倒 繫 縛  究 竟 無 動 勤 修 布 施  清 淨 教 法 稟 受 無 乏  苦 惱 不 生 唯 清 淨 眾  一 修 建 處 了 知 施 本  稱 量 善 惡 惟 憑 因 業  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c25_10",
    "original":"淨妙修作平等為本，求因邊際無有相貌，布施支分魔不能壞，過去邊際清淨無縛。",
    "folio":8,
    "analyzed":"淨 妙 修 作 平 等 為 本  求 因 邊 際 無 有 相 貌  布 施 支 分 魔 不 能 壞  過 去 邊 際 清 淨 無 縛  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0357c29_16",
    "original":"了知根本勝義澄寂，求遷變相修調伏行，無我真實變異鬼趣，慈母之處求離怖畏，教誡修因清淨無倒，遠離災禍無破壞義，荷負三有調伏慢類，是處自在具足捨施，無有瀑流煩惱顛倒。",
    "folio":8,
    "analyzed":"了 知 根 本 勝 義 澄 寂  求 遷 變 相 修 調 伏 行  無 我 真 實 變 異 鬼 趣  慈 母 之 處 求 離 怖 畏  教 誡 修 因 清 淨 無 倒  遠 離 災 禍 無 破 壞 義  荷 負 三 有 調 伏 慢 類  是 處 自在具足 捨 施  無 有 瀑 流 煩 惱 顛 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a03_13",
    "original":"自性了知災患之本，求染諍盡無順貪行，相貌寂靜和合之本，無相造作賢聖平等，遠離飢渴了知教誡，善哉善哉福德廣大。",
    "folio":8,
    "analyzed":"自 性 了 知 災 患 之 本  求 染 諍 盡 無 順 貪 行  相 貌 寂 靜 和 合 之 本  無 相 造 作 賢 聖 平 等  遠 離 飢 渴 了 知 教 誡  善哉善哉 福 德 廣 大  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a06_10",
    "original":"具足隨順無上正法，善淨諸天湛然安樂，運載有情了知十善，作制如王無憍慢事，煩惱無因愛護無怖，時不暫離治育求安。",
    "folio":8,
    "analyzed":"具 足 隨 順 無 上 正 法  善 淨 諸 天 湛 然 安 樂  運 載 有 情 了 知 十 善  作 制 如 王 無 憍 慢 事  煩 惱 無 因 愛 護 無 怖  時 不 暫 離 治 育 求 安  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a07_8",
    "original":"云何有情寂靜於此布施真實方所殊勝？",
    "folio":8,
    "analyzed":"云 何 有 情 寂 靜 於 此 布 施 真 實 方 所 殊 勝  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a12_8",
    "original":"無我寂靜王善平等，傲慢不有飢渴止息，是處豐盈殊勝解脫，王行正因吉祥如意，滿足聞持善施誨譽，施設妙因益濟生靈，棄背顛倒修廣大行，如是智慧真實俱生，施行千種賢善為上，彼慈母力無邊施為，我實無報。",
    "folio":8,
    "analyzed":"無 我 寂 靜 王 善 平 等  傲 慢 不 有 飢 渴 止 息  是 處 豐 盈 殊 勝 解 脫  王 行 正 因 吉 祥 如 意  滿 足 聞 持 善 施 誨 譽  施 設 妙 因 益 濟 生 靈  棄 背 顛 倒 修 廣 大 行  如 是 智 慧 真 實 俱 生  施 行 千 種 賢 善 為 上  彼 慈 母 力 無 邊 施 為  我 實 無 報  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a16_4",
    "original":"瀑流煩惱佛果永斷，十地親證如來性義，無邊寂靜遠離鬼趣，王行勝因遷變隨順，布施真實無諍之本，是處自在具足聞持，誠諦出纏不動澄靜，修施力用根本相應。",
    "folio":8,
    "analyzed":"瀑 流 煩 惱 佛 果 永 斷  十 地 親 證 如 來 性 義  無 邊 寂 靜 遠 離 鬼 趣  王 行 勝 因 遷 變 隨 順  布 施 真 實 無 諍 之 本  是 處 自在具足 聞 持  誠 諦 出 纏 不 動 澄 靜  修 施 力 用 根 本 相 應  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a20_10",
    "original":"有情無因不充飲食，方便修崇布施滿足，我慢暗鈍無學止息，無倒清淨遠離纏蓋，是處國王智慧圓滿，見究竟因三寶無動，供養增上妙色熾盛，自在具足施設語言，自處清淨地法無諍。",
    "folio":8,
    "analyzed":"有 情 無 因 不 充 飲 食  方 便 修 崇 布 施 滿 足  我 慢 暗 鈍 無 學 止 息  無 倒 清 淨 遠 離 纏 蓋  是 處 國 王 智 慧 圓 滿  見 究 竟 因 三 寶 無 動  供 養 增 上 妙 色 熾 盛  自在具足 施 設 語 言  自 處 清 淨 地 法 無 諍  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a21_1",
    "original":"如來十力云何獲得？",
    "folio":8,
    "analyzed":"如來十力 云 何 獲 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a22_17",
    "original":"隨順如如造作真實，具足布施了解聖說，本因淨妙顛倒止息，行施制度善修調伏。",
    "folio":8,
    "analyzed":"隨 順 如 如 造 作 真 實  具 足 布 施 了 解 聖 說  本 因 淨 妙 顛 倒 止 息  行 施 制 度 善 修 調 伏  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358a26_2",
    "original":"是處多聞寂靜支分圓滿，希求上妙修崇平等，病難因緣煩惱殄滅憍恣調伏，我見垢染無因施設，國王了知無邊過患，自行制度災難泯息。",
    "folio":8,
    "analyzed":"是 處 多 聞 寂 靜 支 分 圓 滿  希 求 上 妙 修 崇 平 等  病 難 因 緣 煩 惱 殄 滅 憍 恣 調 伏  我 見 垢 染 無 因 施 設  國 王 了 知 無 邊 過 患  自 行 制 度 災 難 泯 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b07_12",
    "original":"菩薩本生鬘論卷第八聖勇菩薩等造宋朝散大夫試鴻臚少卿同譯經梵才大師紹德慧詢等奉　詔譯求彼真實無修可得，最上顛倒成就災禍，善因無有憍慢情深，無我遠離。",
    "folio":8,
    "analyzed":"菩薩本生鬘論 卷 第 八 聖 勇 菩 薩 等 造 宋 朝 散 大 夫 試 鴻 臚 少 卿 同 譯 經 梵 才 大 師 紹 德 慧 詢 等 奉  詔 譯 求 彼 真 實 無 修 可 得  最 上 顛 倒 成 就 災 禍  善 因 無 有 憍 慢 情 深  無 我 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b12_6",
    "original":"是處伽藍寂靜無縛，布施雖多全無諍訟，有情所居廣大清淨，聲聞動轉大乘安固，彼天如空智慧最勝，祕密甚深因行無倒，了知邊際力用無盡，虛空無性隨順容物，貪愛顛倒自性遷移，彼彼復增聽聞誠實。",
    "folio":8,
    "analyzed":"是 處 伽 藍 寂 靜 無 縛  布 施 雖 多 全 無 諍 訟  有 情 所 居 廣 大 清 淨  聲 聞 動 轉 大 乘 安 固  彼 天 如 空 智 慧 最 勝  祕 密 甚 深 因 行 無 倒  了 知 邊 際 力 用 無 盡  虛 空 無 性 隨 順 容 物  貪 愛 顛 倒 自 性 遷 移  彼 彼 復 增 聽 聞 誠 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b14_4",
    "original":"國王惠施清淨崇修，珍寶無邊淨妙無倒，真實諍訟安靜無有，聞持勝因行施清淨。",
    "folio":8,
    "analyzed":"國 王 惠 施 清 淨 崇 修  珍 寶 無 邊 淨 妙 無 倒  真 實 諍 訟 安 靜 無 有  聞 持 勝 因 行 施 清 淨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b16_15",
    "original":"王者了知相應善妙，彼王國界平等安靜，慈母快樂相應最上，菩薩是處無相修作，如是行施求殊勝事復無損減。",
    "folio":8,
    "analyzed":"王 者 了 知 相 應 善 妙  彼 王 國 界 平 等 安 靜  慈 母 快 樂 相 應 最 上  菩 薩 是 處 無 相 修 作  如 是 行 施 求 殊 勝 事 復 無 損 減  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b19_8",
    "original":"如來性義自求無縛，王者依附不動止息，邊方相狀增上教法，止息災禍垢染纏蓋諍訟邊際，無量諸魔不能破壞。",
    "folio":8,
    "analyzed":"如 來 性 義 自 求 無 縛  王 者 依 附 不 動 止 息  邊 方 相 狀 增 上 教 法  止 息 災 禍 垢 染 纏 蓋 諍 訟 邊 際  無 量 諸 魔 不 能 破 壞  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b22_5",
    "original":"平等了知攝集為義，增上病難自求災禍，隨順貪欲不知因果，自有力用不知血脈，三毒復諍自在垢穢，不知遷變顛倒無盡。",
    "folio":8,
    "analyzed":"平 等 了 知 攝 集 為 義  增 上 病 難 自 求 災 禍  隨 順 貪 欲 不 知 因 果  自 有 力 用 不 知 血 脈  三 毒 復 諍 自 在 垢 穢  不 知 遷 變 顛 倒 無 盡  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b26_10",
    "original":"正理因緣無顛倒怖，齊等依處慢法遠離，方便布施煩惱無有，自在放逸寂靜止息，增上教法快樂之處，暗鈍我慢了知無益，根本如如法性無盡，成就實性求彼邊際，是處無實放逸我慢。",
    "folio":8,
    "analyzed":"正 理 因 緣 無 顛 倒 怖  齊 等 依 處 慢 法 遠 離  方 便 布 施 煩 惱 無 有  自 在 放 逸 寂 靜 止 息  增 上 教 法 快 樂 之 處  暗 鈍 我 慢 了 知 無 益  根 本 如 如 法 性 無 盡  成 就 實 性 求 彼 邊 際  是 處 無 實 放 逸 我 慢  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b29_5",
    "original":"了知教誨善求布施，真實諸行三種鈍弱清淨遠離，獲得相貌舍宅安靜，群生止息不失因行，清淨修作顛倒遠離。",
    "folio":8,
    "analyzed":"了 知 教 誨 善 求 布 施  真 實 諸 行 三 種 鈍 弱 清 淨 遠 離  獲 得 相 貌 舍 宅 安 靜  群 生 止 息 不 失 因 行  清 淨 修 作 顛 倒 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358b29_14",
    "original":"云何修習災禍除遣？",
    "folio":8,
    "analyzed":"云 何 修 習 災 禍 除 遣  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c02_13",
    "original":"了知如是無倒安住，具足因行覺了如實，根本相貌希求邊際，菩提薩埵發生是言。",
    "folio":8,
    "analyzed":"了 知 如 是 無 倒 安 住  具 足 因 行 覺 了 如 實  根 本 相 貌 希 求 邊 際  菩 提 薩 埵 發 生 是 言  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c04_3",
    "original":"國王制度廣大真實，調伏邊方施設為上，遠離病難布施飢渴。",
    "folio":8,
    "analyzed":"國 王 制 度 廣 大 真 實  調 伏 邊 方 施 設 為 上  遠 離 病 難 布 施 飢 渴  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c06_2",
    "original":"見彼語言善靜遠離，損減垢染繫縛處所，有力聖賢慢類捨離，邊際力用清淨布施。",
    "folio":8,
    "analyzed":"見 彼 語 言 善 靜 遠 離  損 減 垢 染 繫 縛 處 所  有 力 聖 賢 慢 類 捨 離  邊 際 力 用 清 淨 布 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c08_1",
    "original":"彼等善淨飢渴無有，此因方所無時不修，真實布施增上飢渴，出離顛倒發生語言。",
    "folio":8,
    "analyzed":"彼 等 善 淨 飢 渴 無 有  此 因 方 所 無 時 不 修  真 實 布 施 增 上 飢 渴  出 離 顛 倒 發 生 語 言  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c10_7",
    "original":"清淨修崇制度無盡，愛樂寂靜十善發生，如此遷變淨妙之處，自在具足希求誠諦，方便修崇有情施因。",
    "folio":8,
    "analyzed":"清 淨 修 崇 制 度 無 盡  愛 樂 寂 靜 十 善 發 生  如 此 遷 變 淨 妙 之 處  自在具足 希 求 誠 諦  方 便 修 崇 有 情 施 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c10_16",
    "original":"云何有情自在聞持？",
    "folio":8,
    "analyzed":"云 何 有 情 自 在 聞 持  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c15_7",
    "original":"王者具足廣大殊勝因了知教行，如是自性無縛真實，方便增上了知無諍，圓一由旬修崇勝概，必獲淨因淨妙真實，邊際寂靜溫潤澄瑩，善妙勝因造作處所，無邊真實相貌可愛，自在殊勝自性遠離。",
    "folio":8,
    "analyzed":"王 者 具 足 廣 大 殊 勝 因 了 知 教 行  如 是 自 性 無 縛 真 實  方 便 增 上 了 知 無 諍  圓 一 由 旬 修 崇 勝 概  必 獲 淨 因 淨 妙 真 實  邊 際 寂 靜 溫 潤 澄 瑩  善 妙 勝 因 造 作 處 所  無 邊 真 實 相 貌 可 愛  自 在 殊 勝 自 性 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c19_12",
    "original":"是處王者能濟飢渴，聖言誨譽誠諦時分，盡除災禍不壞相貌，了知界性欲樂邊際，有力遷移勝妙因行，布施相狀最上無倒，不壞修崇災難遠離，語言無諍荷負廣大，果報寂靜勝義修作。",
    "folio":8,
    "analyzed":"是 處 王 者 能 濟 飢 渴  聖 言 誨 譽 誠 諦 時 分  盡 除 災 禍 不 壞 相 貌  了 知 界 性 欲 樂 邊 際  有 力 遷 移 勝 妙 因 行  布 施 相 狀 最 上 無 倒  不 壞 修 崇 災 難 遠 離  語 言 無 諍 荷 負 廣 大  果 報 寂 靜 勝 義 修 作  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c21_5",
    "original":"如是語言飢渴之因清淨止息，正理施為發生教導，帝釋天主語言誠實。",
    "folio":8,
    "analyzed":"如 是 語 言 飢 渴 之 因 清 淨 止 息  正 理 施 為 發 生 教 導  帝 釋 天 主 語 言 誠 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c24_11",
    "original":"如是十善究竟勝因，第六意識染惡遠離，上妙語言希求布施，根本勝因體性無倒，彼實邊際云何無性，損壞真實善法不生，趣求聖道正理本寂。",
    "folio":8,
    "analyzed":"如 是 十 善 究 竟 勝 因  第六意識 染 惡 遠 離  上 妙 語 言 希 求 布 施  根 本 勝 因 體 性 無 倒  彼 實 邊 際 云 何 無 性  損 壞 真 實 善 法 不 生  趣 求 聖 道 正 理 本 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c25_1",
    "original":"云何知解了知方便？",
    "folio":8,
    "analyzed":"云 何 知 解 了 知 方 便  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c26_17",
    "original":"王之處所廣大寂靜，如是教令成就制約，施設運動益濟無邊，善除飢渴最上言說。",
    "folio":8,
    "analyzed":"王 之 處 所 廣 大 寂 靜  如 是 教 令 成 就 制 約  施 設 運 動 益 濟 無 邊  善 除 飢 渴 最 上 言 說  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0358c27_7",
    "original":"云何方所世間為上？",
    "folio":8,
    "analyzed":"云 何 方 所 世 間 為 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a04_2",
    "original":"修建邊方生靈安靜，如是正理三寶無傾，安住無動造作根本，覺了因性離畏懼義，愛樂繫縛遷移處所，自在邊際了知因行，是處覺性智解了知，勝諦真實貪欲無有，流轉因性飢荒止息，調伏自性卒暴無傾，戒德無犯律儀可遵，歡喜為義力用可依。",
    "folio":8,
    "analyzed":"修 建 邊 方 生 靈 安 靜  如 是 正 理 三 寶 無 傾  安 住 無 動 造 作 根 本  覺 了 因 性 離 畏 懼 義  愛 樂 繫 縛 遷 移 處 所  自 在 邊 際 了 知 因 行  是 處 覺 性 智 解 了 知  勝 諦 真 實 貪 欲 無 有  流 轉 因 性 飢 荒 止 息  調 伏 自 性 卒 暴 無 傾  戒 德 無 犯 律 儀 可 遵  歡 喜 為 義 力 用 可 依  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a07_3",
    "original":"王名廣大求不可得，我慢邊際有情運轉十不善義，如是布施滿由旬處，我慢有情聽聞盡止，學位有情離畏生喜，荷負有情在處說法。",
    "folio":8,
    "analyzed":"王 名 廣 大 求不可得  我 慢 邊 際 有 情 運 轉 十 不 善 義  如 是 布 施 滿 由 旬 處  我 慢 有 情 聽 聞 盡 止  學 位 有 情 離 畏 生 喜  荷 負 有 情 在 處 說 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a09_1",
    "original":"有情之心能了義利，能斷貪欲力用可求，彼離我性無倒希求，最上德行有情依處。",
    "folio":8,
    "analyzed":"有 情 之 心 能 了 義 利  能 斷 貪 欲 力 用 可 求  彼 離 我 性 無 倒 希 求  最 上 德 行 有 情 依 處  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a11_7",
    "original":"如是寂默無忿恨意，有情布施德行之法，彼離瞋恚出纏為行，住處不有顛倒修作，唯求諍訟災患之本。",
    "folio":8,
    "analyzed":"如 是 寂 默 無 忿 恨 意  有 情 布 施 德 行 之 法  彼 離 瞋 恚 出 纏 為 行  住 處 不 有 顛 倒 修 作  唯 求 諍 訟 災 患 之 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a15_16",
    "original":"佛法梵行進趣屈伸利益為義，最上清淨吉祥勝義，顛倒災禍希求盡止，如是德行獲得祕密，觀照力用聽聞真實，不生義利執持無實，自在之處增上無諍，清淨布施意地增上，病難止息相應遠離。",
    "folio":8,
    "analyzed":"佛 法 梵 行 進 趣 屈 伸 利 益 為 義  最 上 清 淨 吉 祥 勝 義  顛 倒 災 禍 希 求 盡 止  如 是 德 行 獲 得 祕 密  觀 照 力 用 聽 聞 真 實  不 生 義 利 執 持 無 實  自 在 之 處 增 上 無 諍  清 淨 布 施 意 地 增 上  病 難 止 息 相 應 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a18_13",
    "original":"彼天之趣守護為義，無我行施淨妙依持，德行無諍了知覺性，貪愛界性無解脫義，流轉生起無因顛倒，清淨行施真實如是。",
    "folio":8,
    "analyzed":"彼 天 之 趣 守 護 為 義  無 我 行 施 淨 妙 依 持  德 行 無 諍 了 知 覺 性  貪 愛 界 性 無 解 脫 義  流 轉 生 起 無 因 顛 倒  清 淨 行 施 真 實 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a20_11",
    "original":"了知施法殊勝之因，善妙體性法本無諍，上妙愛樂根本三善，寂靜遷變吉祥為義。",
    "folio":8,
    "analyzed":"了 知 施 法 殊 勝 之 因  善 妙 體 性 法 本 無 諍  上 妙 愛 樂 根 本 三 善  寂 靜 遷 變 吉 祥 為 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a22_10",
    "original":"觀察有情飢渴災患，是處國王有力修崇，真實無慢愛育圓滿，纏蓋不行相應遠離。",
    "folio":8,
    "analyzed":"觀 察 有 情 飢 渴 災 患  是 處 國 王 有 力 修 崇  真 實 無 慢 愛 育 圓 滿  纏 蓋 不 行 相 應 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a24_19",
    "original":"飢荒之本了知壞性，菩薩是處本無垢染，根本三善祕密希求，影像邊際飢渴遠離，根本無倒清淨誠諦。",
    "folio":8,
    "analyzed":"飢 荒 之 本 了 知 壞 性  菩 薩 是 處 本 無 垢 染  根 本 三 善 祕 密 希 求  影 像 邊 際 飢 渴 遠 離  根 本 無 倒 清 淨 誠 諦  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359a27_6",
    "original":"諸天十善圓滿勝因，瀑流煩惱了知止息，造作相狀貪欲無壞，修行布施教法之本，能盡顛倒本意修此。",
    "folio":8,
    "analyzed":"諸 天 十 善 圓 滿 勝 因  瀑 流 煩 惱 了 知 止 息  造 作 相 狀 貪 欲 無 壞  修 行 布 施 教 法 之 本  能 盡 顛 倒 本 意 修 此  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b03_1",
    "original":"諸天之本因行布施，真實邊際名為增上，相貌光潔實大丈夫，如是無諍安止巖谷，獲得寂靜安固不傾，清淨妙因無我發生，善友相貌圓滿如是，造作力用義利成就，處所邊際過去福業，十善因行崇修如是。",
    "folio":8,
    "analyzed":"諸 天 之 本 因 行 布 施  真 實 邊 際 名 為 增 上  相 貌 光 潔 實 大 丈 夫  如 是 無 諍 安 止 巖 谷  獲 得 寂 靜 安 固 不 傾  清 淨 妙 因 無 我 發 生  善 友 相 貌 圓 滿 如 是  造 作 力 用 義 利 成 就  處 所 邊 際 過 去 福 業  十 善 因 行 崇 修 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b05_17",
    "original":"相貌無諍菩薩之行，意地獲得圓滿清淨，菩薩有力布施莊嚴，無有邊際垢染損減，常住不壞真實流轉，丈夫諍訟欲貪無寂。",
    "folio":8,
    "analyzed":"相 貌 無 諍 菩 薩 之 行  意 地 獲 得 圓 滿 清 淨  菩 薩 有 力 布 施 莊 嚴  無有邊際 垢 染 損 減  常 住 不 壞 真 實 流 轉  丈 夫 諍 訟 欲 貪 無 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b07_6",
    "original":"處所災禍造作之本，有情智慧了知彼盡，所謂菩薩真實遠離。",
    "folio":8,
    "analyzed":"處 所 災 禍 造 作 之 本  有 情 智 慧 了 知 彼 盡  所 謂 菩 薩 真 實 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b07_15",
    "original":"云何相貌圓滿無縛？",
    "folio":8,
    "analyzed":"云 何 相 貌 圓 滿 無 縛  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b12_1",
    "original":"觀察處所別異如是，世間怖畏明解染縛，了知處所彼因遠離，縛因棄背聽聞誨示，世間之因有學能捨，清淨自性智慧證之，教誡師邊有情智生，廣大修崇世間因行，運載三乘同歸佛性。",
    "folio":8,
    "analyzed":"觀 察 處 所 別 異 如 是  世 間 怖 畏 明 解 染 縛  了 知 處 所 彼 因 遠 離  縛 因 棄 背 聽 聞 誨 示  世 間 之 因 有 學 能 捨  清 淨 自 性 智 慧 證 之  教 誡 師 邊 有 情 智 生  廣 大 修 崇 世 間 因 行  運 載 三 乘 同 歸 佛 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b13_8",
    "original":"遷變影像彼彼無實，煩惱愛戀梵行無因，出家之眾觀彼無智。",
    "folio":8,
    "analyzed":"遷 變 影 像 彼 彼 無 實  煩 惱 愛 戀 梵 行 無 因  出 家 之 眾 觀 彼 無 智  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b14_16",
    "original":"煩惱過失如來永斷，祕密德行清淨勝因，福德聞持相應遠離。",
    "folio":8,
    "analyzed":"煩 惱 過 失 如 來 永 斷  祕 密 德 行 清 淨 勝 因  福 德 聞 持 相 應 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b16_18",
    "original":"有情方便愛樂顛倒，瞋恚無有獲得護念，是處應知世間我見城邑義利，遷變處所了知無倒。",
    "folio":8,
    "analyzed":"有 情 方 便 愛 樂 顛 倒  瞋 恚 無 有 獲 得 護 念  是 處 應 知 世 間 我 見 城 邑 義 利  遷 變 處 所 了 知 無 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b18_7",
    "original":"王者護國災難無有，具足聞持了知所在，聽聞德行觀察真實。",
    "folio":8,
    "analyzed":"王 者 護 國 災 難 無 有  具 足 聞 持 了 知 所 在  聽 聞 德 行 觀 察 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b24_10",
    "original":"王之國界邊遠難往，殊勝相貌災難無有，涅槃自性無縛所顯，離倒布施密行真實，最上處所諦實修作，進趣邊際自性無毒，邪行不修圓滿無諍，近住根本清淨依止，德行真實平等邊際，有本勝因祕行無諍，愛樂清淨寂然無廢，菩薩增上自在邊際，聽聞根本布施因相。",
    "folio":8,
    "analyzed":"王 之 國 界 邊 遠 難 往  殊 勝 相 貌 災 難 無 有  涅 槃 自 性 無 縛 所 顯  離 倒 布 施 密 行 真 實  最 上 處 所 諦 實 修 作  進 趣 邊 際 自 性 無 毒  邪 行 不 修 圓 滿 無 諍  近 住 根 本 清 淨 依 止  德 行 真 實 平 等 邊 際  有 本 勝 因 祕 行 無 諍  愛 樂 清 淨 寂 然 無 廢  菩 薩 增 上 自 在 邊 際  聽 聞 根 本 布 施 因 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b25_1",
    "original":"云何吉祥增上聖道？",
    "folio":8,
    "analyzed":"云 何 吉 祥 增 上 聖 道  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b26_8",
    "original":"我慢不生了知勝行，美饍具足愛育真實，相狀盡無邊際如是。",
    "folio":8,
    "analyzed":"我 慢 不 生 了 知 勝 行  美 饍 具 足 愛 育 真 實  相 狀 盡 無 邊 際 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359b27_1",
    "original":"云何清淨布施無倒制度？",
    "folio":8,
    "analyzed":"云 何 清 淨 布 施 無 倒 制 度  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c03_4",
    "original":"處所寂靜了知無乏，是處彼實智慧無相，患難無有寂靜修作，菩薩道行真實智慧，有情倒災難泯息，自性祕密煩惱無有，了知施行相應有力，垢染遷變德行具足，慈母愛育熾然最上，自在邊際寂然有力，支分教法詮顯澄寂。",
    "folio":8,
    "analyzed":"處 所 寂 靜 了 知 無 乏  是 處 彼 實 智 慧 無 相  患 難 無 有 寂 靜 修 作  菩 薩 道 行 真 實 智 慧  有 情 倒 災 難 泯 息  自 性 祕 密 煩 惱 無 有  了 知 施 行 相 應 有 力  垢 染 遷 變 德 行 具 足  慈 母 愛 育 熾 然 最 上  自 在 邊 際 寂 然 有 力  支 分 教 法 詮 顯 澄 寂  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c08_7",
    "original":"國王制度邊遠無動，菩薩本因嚴峻遠離，四果無學圓滿勝義，諸天愛樂增上教法，希有相貌喜悅無動，寂靜無諍清涼如月，修建真實諍因遠離，相應希願福德有智，根本教法諸天依稟，悲愍有情流轉無替，是處欲貪最上顛倒。",
    "folio":8,
    "analyzed":"國 王 制 度 邊 遠 無 動  菩 薩 本 因 嚴 峻 遠 離  四 果 無 學 圓 滿 勝 義  諸 天 愛 樂 增 上 教 法  希 有 相 貌 喜 悅 無 動  寂 靜 無 諍 清 涼 如 月  修 建 真 實 諍 因 遠 離  相 應 希 願 福 德 有 智  根 本 教 法 諸 天 依 稟  悲 愍 有 情 流 轉 無 替  是 處 欲 貪 最 上 顛 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c10_5",
    "original":"具足聖法染因皆盡，具足聞持勤求正法，布施隨順名稱自在，最上祕密魔不能壞。",
    "folio":8,
    "analyzed":"具 足 聖 法 染 因 皆 盡  具 足 聞 持 勤 求 正 法  布 施 隨 順 名 稱 自 在  最 上 祕 密 魔 不 能 壞  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c12_12",
    "original":"國王愛慕遠方寂靜，自在遷變嚴峻制作，災禍本末肅然止息，是處智慧遠離瀑流，顛倒染縛多種慢類。",
    "folio":8,
    "analyzed":"國 王 愛 慕 遠 方 寂 靜  自 在 遷 變 嚴 峻 制 作  災 禍 本 末 肅 然 止 息  是 處 智 慧 遠 離 瀑 流  顛 倒 染 縛 多 種 慢 類  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c14_19",
    "original":"菩薩支分寂靜修作，求因無壞心意止息，空性本寂自求安靜，人趣荷負慈母為本，自在名稱煩惱盡止。",
    "folio":8,
    "analyzed":"菩 薩 支 分 寂 靜 修 作  求 因 無 壞 心 意 止 息  空 性 本 寂 自 求 安 靜  人 趣 荷 負 慈 母 為 本  自 在 名 稱 煩 惱 盡 止  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c16_7",
    "original":"國王是處能制貪欲、瞋恚、愚癡、多種輕慢，飢渴朋屬生靈止息。",
    "folio":8,
    "analyzed":"國 王 是 處 能 制 貪 欲  瞋 恚  愚 癡  多 種 輕 慢  飢 渴 朋 屬 生 靈 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c17_6",
    "original":"菩薩增上清淨自性，身體獲得有情真實。",
    "folio":8,
    "analyzed":"菩 薩 增 上 清 淨 自 性  身 體 獲 得 有 情 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c20_3",
    "original":"王者如是修崇本業，彼實災禍顛倒繫縛，瀑流煩惱十種根本，造作施為平等布施，圓滿有力無諍真實，清淨界性嚴峻獲得。",
    "folio":8,
    "analyzed":"王 者 如 是 修 崇 本 業  彼 實 災 禍 顛 倒 繫 縛  瀑 流 煩 惱 十 種 根 本  造 作 施 為 平 等 布 施  圓 滿 有 力 無 諍 真 實  清 淨 界 性 嚴 峻 獲 得  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c23_8",
    "original":"彼聽聞性有學之因，戒律根本施設無盡，隨順流轉不動增上，十善根本無性增上，欲貪患難無縛遷移，時分真實崇修施行，如是諍訟彼無有慧。",
    "folio":8,
    "analyzed":"彼 聽 聞 性 有 學 之 因  戒 律 根 本 施 設 無 盡  隨 順 流 轉 不 動 增 上  十 善 根 本 無 性 增 上  欲 貪 患 難 無 縛 遷 移  時 分 真 實 崇 修 施 行  如 是 諍 訟 彼 無 有 慧  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c24_16",
    "original":"調伏災難造作止寂，了知放逸根本知見，是處菩薩無上教誨。",
    "folio":8,
    "analyzed":"調 伏 災 難 造 作 止 寂  了 知 放 逸 根 本 知 見  是 處 菩 薩 無 上 教 誨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c25_6",
    "original":"云何意地煩惱難斷？",
    "folio":8,
    "analyzed":"云 何 意 地 煩 惱 難 斷  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0359c28_12",
    "original":"希求無實造作無邊，如母育子守護為義，了知有情寂靜之法，無我力用因善友力，施為寂靜無怖圓滿，自在邊際十種善法，遮不淨義復生語言。",
    "folio":8,
    "analyzed":"希 求 無 實 造 作 無 邊  如 母 育 子 守 護 為 義  了 知 有 情 寂 靜 之 法  無 我 力 用 因 善 友 力  施 為 寂 靜 無 怖 圓 滿  自 在 邊 際 十 種 善 法  遮 不 淨 義 復 生 語 言  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a03_10",
    "original":"無邊修崇無人處所，求不可見無邊因行，過去之業真實自性，憍慢止息隨順可獲，清淨教誨有情顛倒，智慧了知穿針之事，有情聽聞邊際染盡，隨順流轉愛樂之因。",
    "folio":8,
    "analyzed":"無 邊 修 崇 無 人 處 所  求 不 可 見 無 邊 因 行  過 去 之 業 真 實 自 性  憍 慢 止 息 隨 順 可 獲  清 淨 教 誨 有 情 顛 倒  智 慧 了 知 穿 針 之 事  有 情 聽 聞 邊 際 染 盡  隨 順 流 轉 愛 樂 之 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a05_16",
    "original":"了知有情煩惱過患，是處國王惠施人民，寂靜安住希求變動，智慧了知趣求解脫，禪定智慧崇修相貌。",
    "folio":8,
    "analyzed":"了 知 有 情 煩 惱 過 患  是 處 國 王 惠 施 人 民  寂 靜 安 住 希 求 變 動  智 慧 了 知 趣 求 解 脫  禪 定 智 慧 崇 修 相 貌  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a07_14",
    "original":"菩薩如是止息纏縛，布施有情真實義利，自在行施具足聞持，修習行捨善哉遠離。",
    "folio":8,
    "analyzed":"菩 薩 如 是 止 息 纏 縛  布 施 有 情 真 實 義 利  自 在 行 施 具 足 聞 持  修 習 行 捨 善 哉 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a13_8",
    "original":"菩提薩埵發起誨示，是時國王人民樂施盡意修行，祕藏珍寶一時捨盡，有情是處憍逸如是，中間寂靜，煩惱無因，究竟安住，了知布施無有相貌，寂無傾動如月澄靜，瀑流煩惱善心遠離，增上慢類災禍無有，常本不生觀察顛倒，運載處所寂靜如是。",
    "folio":8,
    "analyzed":"菩 提 薩 埵 發 起 誨 示  是 時 國 王 人 民 樂 施 盡 意 修 行  祕 藏 珍 寶 一 時 捨 盡  有 情 是 處 憍 逸 如 是  中 間 寂 靜  煩 惱 無 因  究 竟 安 住  了 知 布 施 無 有 相 貌  寂 無 傾 動 如 月 澄 靜  瀑 流 煩 惱 善 心 遠 離  增 上 慢 類 災 禍 無 有  常 本 不 生 觀 察 顛 倒  運 載 處 所 寂 靜 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a17_4",
    "original":"彼名色相誠實自性，染惡繫縛具足相狀，如是有情荷負色相，清淨止息染因遠離，快樂義利相貌止息，世間業道成就報果，傲慢飲食飢渴顛倒，無有患難求彼遠離。",
    "folio":8,
    "analyzed":"彼 名 色 相 誠 實 自 性  染 惡 繫 縛 具 足 相 狀  如 是 有 情 荷 負 色 相  清 淨 止 息 染 因 遠 離  快 樂 義 利 相 貌 止 息  世 間 業 道 成 就 報 果  傲 慢 飲 食 飢 渴 顛 倒  無 有 患 難 求 彼 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a19_11",
    "original":"過去顛倒造作時分，相貌繫縛變動止息，清淨布施希求殊勝，相應善因慈性修作，守護方所塵垢災患。",
    "folio":8,
    "analyzed":"過 去 顛 倒 造 作 時 分  相 貌 繫 縛 變 動 止 息  清 淨 布 施 希 求 殊 勝  相 應 善 因 慈 性 修 作  守 護 方 所 塵 垢 災 患  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a22_8",
    "original":"有學進趣煩惱息滅，塵坌不遷清淨安有，如是邊際復生災禍，根本廣大邊際之因，清淨趣求愛樂修施，隨順守護有情教誨。",
    "folio":8,
    "analyzed":"有 學 進 趣 煩 惱 息 滅  塵 坌 不 遷 清 淨 安 有  如 是 邊 際 復 生 災 禍  根 本 廣 大 邊 際 之 因  清 淨 趣 求 愛 樂 修 施  隨 順 守 護 有 情 教 誨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a24_13",
    "original":"國王修建處所廣大，世間有情根本三善，無貪、無瞋、無癡，是善之本自性無縛，邪見災禍真實無有。",
    "folio":8,
    "analyzed":"國 王 修 建 處 所 廣 大  世間有情 根 本 三 善  無 貪  無 瞋  無 癡  是 善 之 本 自 性 無 縛  邪 見 災 禍 真 實 無 有  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360a27_19",
    "original":"悲導生靈顛倒過患，如是隨順廣大寂默，造作從順三寶安住，瞋恚希求無智修建，城邑聖落親聚所在，清淨因行施設相貌，禪那寂靜伽藍所居。",
    "folio":8,
    "analyzed":"悲 導 生 靈 顛 倒 過 患  如 是 隨 順 廣 大 寂 默  造 作 從 順 三 寶 安 住  瞋 恚 希 求 無 智 修 建  城 邑 聖 落 親 聚 所 在  清 淨 因 行 施 設 相 貌  禪 那 寂 靜 伽 藍 所 居  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b03_13",
    "original":"有情自性遷變無動，四禪根本五欲止息，平等成就根本快樂，真實邊際災禍隨順，止息塵坌飢渴相貌，無有是處施為十善，屈伸舉動暗慢無有，祕密無怖寂然止息，希求無動見彼本因，十善利益纏縛止息。",
    "folio":8,
    "analyzed":"有 情 自 性 遷 變 無 動  四 禪 根 本 五 欲 止 息  平 等 成 就 根 本 快 樂  真 實 邊 際 災 禍 隨 順  止 息 塵 坌 飢 渴 相 貌  無 有 是 處 施 為 十 善  屈 伸 舉 動 暗 慢 無 有  祕 密 無 怖 寂 然 止 息  希 求 無 動 見 彼 本 因  十 善 利 益 纏 縛 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b04_3",
    "original":"云何不壞真實相貌？",
    "folio":8,
    "analyzed":"云 何 不 壞 真 實 相 貌  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b07_8",
    "original":"造作清淨布施因業，應量器用勝義真實，成就祕藏自在誠諦，自性作業顛倒諍訟，心向菩提圓滿勝義，時分寂靜希求施行，靜住根本自求遷變。",
    "folio":8,
    "analyzed":"造 作 清 淨 布 施 因 業  應 量 器 用 勝 義 真 實  成 就 祕 藏 自 在 誠 諦  自 性 作 業 顛 倒 諍 訟  心 向 菩 提 圓 滿 勝 義  時 分 寂 靜 希 求 施 行  靜 住 根 本 自 求 遷 變  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b10_1",
    "original":"有學具足清淨修施，彩繪尊像盡心興顯，一切修施根本邊際，過去安樂增上無動，中間清淨無因災禍，一種聞持。",
    "folio":8,
    "analyzed":"有 學 具 足 清 淨 修 施  彩 繪 尊 像 盡 心 興 顯  一 切 修 施 根 本 邊 際  過 去 安 樂 增 上 無 動  中 間 清 淨 無 因 災 禍  一 種 聞 持  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b10_10",
    "original":"云何我慢相貌邊際？",
    "folio":8,
    "analyzed":"云 何 我 慢 相 貌 邊 際  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b13_7",
    "original":"聽聞多種本來自性，過去諸業求彼快樂，福德無倒飢渴遠離，根本無別末業有異，布施纏縛貪欲顛倒，煩惱瀑流真實如是。",
    "folio":8,
    "analyzed":"聽 聞 多 種 本 來 自 性  過 去 諸 業 求 彼 快 樂  福 德 無 倒 飢 渴 遠 離  根 本 無 別 末 業 有 異  布 施 纏 縛 貪 欲 顛 倒  煩 惱 瀑 流 真 實 如 是  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b15_5",
    "original":"損減諍訟自在修施，圓滿善業獲得勝利，無鈍弱慢進趣有力，遷移處所重復行施。",
    "folio":8,
    "analyzed":"損 減 諍 訟 自 在 修 施  圓 滿 善 業 獲 得 勝 利  無 鈍 弱 慢 進 趣 有 力  遷 移 處 所 重 復 行 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b17_3",
    "original":"世間安樂無動誠實，如是無倒明了知見，具足聞持盡彼殊勝，真實支分屈伸和合。",
    "folio":8,
    "analyzed":"世 間 安 樂 無 動 誠 實  如 是 無 倒 明 了 知 見  具 足 聞 持 盡 彼 殊 勝  真 實 支 分 屈 伸 和 合  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b19_1",
    "original":"無相之本佛法如是，國王治化法本真實，制度修作從順止息，清淨聽聞調伏為上。",
    "folio":8,
    "analyzed":"無 相 之 本 佛 法 如 是  國 王 治 化 法 本 真 實  制 度 修 作 從 順 止 息  清 淨 聽 聞 調 伏 為 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b20_19",
    "original":"進趣止息顛倒災禍，瀑流煩惱無越根隨，最上相應發生智慧，希求無倒寂然遠離。",
    "folio":8,
    "analyzed":"進 趣 止 息 顛 倒 災 禍  瀑 流 煩 惱 無 越 根 隨  最 上 相 應 發 生 智 慧  希 求 無 倒 寂 然 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b22_16",
    "original":"王之界分邊際寂靜，造作見聞災難遠離，是處菩薩了知無倒，能遮一切諸不淨義。",
    "folio":8,
    "analyzed":"王 之 界 分 邊 際 寂 靜  造 作 見 聞 災 難 遠 離  是 處 菩 薩 了 知 無 倒  能 遮 一 切 諸 不 淨 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b24_14",
    "original":"有情見彼增上快樂，王之貪欲真實無邊，彼顛倒因忽然止息，聖德希求育養眾類。",
    "folio":8,
    "analyzed":"有 情 見 彼 增 上 快 樂  王 之 貪 欲 真 實 無 邊  彼 顛 倒 因 忽 然 止 息  聖 德 希 求 育 養 眾 類  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360b28_10",
    "original":"邊鄙寂靜隨時能了，造作施為本由制度，是處菩薩如慈母行，了知時分止息顛倒，增上觀察彼彼調伏，求趣聞持清淨勝義，誠諦根本無因名色，調伏顛倒行施自性。",
    "folio":8,
    "analyzed":"邊 鄙 寂 靜 隨 時 能 了  造 作 施 為 本 由 制 度  是 處 菩 薩 如 慈 母 行  了 知 時 分 止 息 顛 倒  增 上 觀 察 彼 彼 調 伏  求 趣 聞 持 清 淨 勝 義  誠 諦 根 本 無 因 名 色  調 伏 顛 倒 行 施 自 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c02_7",
    "original":"無動之本唯求布施，福德究竟自在安靜，增上愛樂清淨無我，了知根本瀑流自性，飢渴患難相貌諍訟，寂靜邊際鈍弱慢類。",
    "folio":8,
    "analyzed":"無 動 之 本 唯 求 布 施  福 德 究 竟 自 在 安 靜  增 上 愛 樂 清 淨 無 我  了 知 根 本 瀑 流 自 性  飢 渴 患 難 相 貌 諍 訟  寂 靜 邊 際 鈍 弱 慢 類  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c04_5",
    "original":"具足長養如師子王，所在無畏具足相貌，屈伸自性祕密因行，上妙遷變供養無慢。",
    "folio":8,
    "analyzed":"具 足 長 養 如 師 子 王  所 在 無 畏 具 足 相 貌  屈 伸 自 性 祕 密 因 行  上 妙 遷 變 供 養 無 慢  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c04_14",
    "original":"云何真實增上勝因？",
    "folio":8,
    "analyzed":"云 何 真 實 增 上 勝 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c05_13",
    "original":"寂靜調伏清淨妙慧，隨順處所言說遠離。",
    "folio":8,
    "analyzed":"寂 靜 調 伏 清 淨 妙 慧  隨 順 處 所 言 說 遠 離  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c06_3",
    "original":"云何勝義無倒遷變？",
    "folio":8,
    "analyzed":"云 何 勝 義 無 倒 遷 變  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c07_16",
    "original":"清淨勝因煩性不生，淨妙如此，菩薩誨示自在求施，真實語言說法如雨。",
    "folio":8,
    "analyzed":"清 淨 勝 因 煩 性 不 生  淨 妙 如 此  菩 薩 誨 示 自 在 求 施  真 實 語 言 說 法 如 雨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c11_12",
    "original":"王者何如制術廣大，善法無諍自性觀察，清淨妙因長養為義，正理根本無倒具足，自性和合身體安樂，養育之處無邊修作，聽聞知見真實趣求，獲得覺慧最上邊際。",
    "folio":8,
    "analyzed":"王 者 何 如 制 術 廣 大  善 法 無 諍 自 性 觀 察  清 淨 妙 因 長 養 為 義  正 理 根 本 無 倒 具 足  自 性 和 合 身 體 安 樂  養 育 之 處 無 邊 修 作  聽 聞 知 見 真 實 趣 求  獲 得 覺 慧 最 上 邊 際  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c15_1",
    "original":"如是聖法清淨無縛，根本具足喧諍無動，自性清淨煩惱永斷，流轉之本自性之法，鈍弱慢類憍恣遷變，災患之本寂止如是，有情影像隨順無實。",
    "folio":8,
    "analyzed":"如 是 聖 法 清 淨 無 縛  根 本 具 足 喧 諍 無 動  自 性 清 淨 煩 惱 永 斷  流 轉 之 本 自 性 之 法  鈍 弱 慢 類 憍 恣 遷 變  災 患 之 本 寂 止 如 是  有 情 影 像 隨 順 無 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c15_10",
    "original":"菩薩云何最上教示？",
    "folio":8,
    "analyzed":"菩 薩 云 何 最 上 教 示  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c16_6",
    "original":"實有災禍飢渴自性，是處顛倒。",
    "folio":8,
    "analyzed":"實 有 災 禍 飢 渴 自 性  是 處 顛 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c20_1",
    "original":"過去時分，有情清淨廣大義利，布施因行善妙止寂，有情了知菩薩因行，發起十善安止無動，具德教法本來無有，隨順機性施設有異，增上祕密如是勝因，安固無動。",
    "folio":8,
    "analyzed":"過 去 時 分  有 情 清 淨 廣 大 義 利  布 施 因 行 善 妙 止 寂  有 情 了 知 菩 薩 因 行  發 起 十 善 安 止 無 動  具 德 教 法 本 來 無 有  隨 順 機 性 施 設 有 異  增 上 祕 密 如 是 勝 因  安 固 無 動  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c20_10",
    "original":"云何身體圓滿寂靜？",
    "folio":8,
    "analyzed":"云 何 身 體 圓 滿 寂 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c24_13",
    "original":"修作真實無畏成就，勝義自在無生邊際，如是不動菩薩、阿羅漢果獲得清淨，荷負顛倒瀑流煩惱，無因生起患難止息，觀察有情清淨布施，勝義寂靜解脫力用，是時教誨自在修崇。",
    "folio":8,
    "analyzed":"修 作 真 實 無 畏 成 就  勝 義 自 在 無 生 邊 際  如 是 不 動 菩 薩  阿羅漢果 獲 得 清 淨  荷 負 顛 倒 瀑 流 煩 惱  無 因 生 起 患 難 止 息  觀 察 有 情 清 淨 布 施  勝 義 寂 靜 解 脫 力 用  是 時 教 誨 自 在 修 崇  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c26_10",
    "original":"如是我見廣大無邊，瀑流煩惱根本生處，復求造作止息遠離，成觀察了知時分。",
    "folio":8,
    "analyzed":"如 是 我 見 廣 大 無 邊  瀑 流 煩惱根本 生 處  復 求 造 作 止 息 遠 離  成 觀 察 了 知 時 分  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c27_1",
    "original":"云何有情調伏自性？",
    "folio":8,
    "analyzed":"云 何 有 情 調 伏 自 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0360c28_17",
    "original":"造作無懷久遠時分，寂靜如空根本自性，觀察自他清淨有益，是處殊勝最上隨順。",
    "folio":8,
    "analyzed":"造 作 無 懷 久 遠 時 分  寂 靜 如 空 根 本 自 性  觀 察 自 他 清 淨 有 益  是 處 殊 勝 最 上 隨 順  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a02_5",
    "original":"有力行施成就無畏，所謂大乘了知無縛，運載因行如蓮出水，根本勝義調伏清淨，修施因業獲得善利。",
    "folio":8,
    "analyzed":"有 力 行 施 成 就 無 畏  所 謂 大 乘 了 知 無 縛  運 載 因 行 如 蓮 出 水  根 本 勝 義 調 伏 清 淨  修 施 因 業 獲 得 善 利  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a04_3",
    "original":"災禍本相不行惠施，了知垢穢清淨無有，增上調伏具足平等，勝義自性無有彼此。",
    "folio":8,
    "analyzed":"災 禍 本 相 不 行 惠 施  了 知 垢 穢 清 淨 無 有  增 上 調 伏 具 足 平 等  勝義自性 無 有 彼 此  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a06_1",
    "original":"災患之本行施真實，淨智隨順如是求彼，寂靜自性煩惱染縛，清淨無有名色遷變。",
    "folio":8,
    "analyzed":"災 患 之 本 行 施 真 實  淨 智 隨 順 如 是 求 彼  寂 靜 自 性 煩 惱 染 縛  清 淨 無 有 名 色 遷 變  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a08_17",
    "original":"布施希求屈伸力用，一切有情觀察無盡，隨順希求最上因性，鈍弱慢類自性無能，無相布施盡彼修設，能斷貪欲說真實法。",
    "folio":8,
    "analyzed":"布 施 希 求 屈 伸 力 用  一切有情 觀 察 無 盡  隨 順 希 求 最 上 因 性  鈍 弱 慢 類 自 性 無 能  無 相 布 施 盡 彼 修 設  能 斷 貪 欲 說 真 實 法  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a09_7",
    "original":"云何諸天語言真實？",
    "folio":8,
    "analyzed":"云 何 諸 天 語 言 真 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a11_5",
    "original":"根本勝因無諍修作，施行無邊壇法根本，增修遠離快樂義利，無暗慢本止息顛倒。",
    "folio":8,
    "analyzed":"根 本 勝 因 無 諍 修 作  施 行 無 邊 壇 法 根 本  增 修 遠 離 快 樂 義 利  無 暗 慢 本 止 息 顛 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a13_3",
    "original":"求修進行具足聞持，根本勝因天人無倒，增修布施隨順勝義，真實之因成就根本。",
    "folio":8,
    "analyzed":"求 修 進 行 具 足 聞 持  根 本 勝 因 天 人 無 倒  增 修 布 施 隨 順 勝 義  真 實 之 因 成 就 根 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a15_1",
    "original":"求施因行廣大清淨，祕密之本荷負有情，布施修作真實祕語，止貪欲行寂靜增上。",
    "folio":8,
    "analyzed":"求 施 因 行 廣 大 清 淨  祕 密 之 本 荷 負 有 情  布 施 修 作 真 實 祕 語  止 貪 欲 行 寂 靜 增 上  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a16_17",
    "original":"具足聞持清淨勝因，自在如是求一切因，勝義真實增上造作，一切災難自然止息。",
    "folio":8,
    "analyzed":"具 足 聞 持 清 淨 勝 因  自 在 如 是 求 一 切 因  勝 義 真 實 增 上 造 作  一 切 災 難 自 然 止 息  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a18_15",
    "original":"有無繫縛垢染遠離，煩惱鈍暗處所遷變，是處有情寂靜邊際，有力自在隨順本性。",
    "folio":8,
    "analyzed":"有 無 繫 縛 垢 染 遠 離  煩 惱 鈍 暗 處 所 遷 變  是 處 有 情 寂 靜 邊 際  有 力 自 在 隨 順 本 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a20_15",
    "original":"垢染縛因一合具足，了知有情止息諍訟，賢善修作有處災患勝義，寂默自在布施清淨。",
    "folio":8,
    "analyzed":"垢 染 縛 因 一 合 具 足  了 知 有 情 止 息 諍 訟  賢 善 修 作 有 處 災 患 勝 義  寂 默 自 在 布 施 清 淨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a24_11",
    "original":"真實自性有力邊際，有情所在彼彼作業，流轉生死愚癡為義，達解邊際我見遠離，造作根隨災禍止息，調和處所如空無礙，飲食上妙無求捨離，清淨教法有運載義。",
    "folio":8,
    "analyzed":"真 實 自 性 有 力 邊 際  有 情 所 在 彼 彼 作 業  流轉生死 愚 癡 為 義  達 解 邊 際 我 見 遠 離  造 作 根 隨 災 禍 止 息  調 和 處 所 如 空 無 礙  飲 食 上 妙 無 求 捨 離  清 淨 教 法 有 運 載 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a26_10",
    "original":"演說諸患自性止息，彼求自在寂靜之法，布施誠諦修清淨施，圓滿無諍遠顛倒本。",
    "folio":8,
    "analyzed":"演 說 諸 患 自 性 止 息  彼 求 自 在 寂 靜 之 法  布 施 誠 諦 修 清 淨 施  圓 滿 無 諍 遠 顛 倒 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361a28_8",
    "original":"寂靜如是求祕密義，飲食施為言說教誨，布施寂靜荷負增上，如空相貌真實了知。",
    "folio":8,
    "analyzed":"寂 靜 如 是 求 祕 密 義  飲 食 施 為 言 說 教 誨  布 施 寂 靜 荷 負 增 上  如 空 相 貌 真 實 了 知  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b02_14",
    "original":"無學聖者根本行相，正解脫義如是平等，垢染止息根本諍訟，屈伸因相發起勝義，清淨邊際往昔造業，增上暗慢獲得息除，隨順瀑流無有寂靜。",
    "folio":8,
    "analyzed":"無 學 聖 者 根 本 行 相  正 解 脫 義 如 是 平 等  垢 染 止 息 根 本 諍 訟  屈 伸 因 相 發 起 勝 義  清 淨 邊 際 往 昔 造 業  增 上 暗 慢 獲 得 息 除  隨 順 瀑 流 無 有 寂 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b04_12",
    "original":"四種業道現生順後往業不定，如是一切過去造作自在具足，清淨邊際布施業行。",
    "folio":8,
    "analyzed":"四 種 業 道 現 生 順 後 往 業 不 定  如是一切 過 去 造 作 自在具足  清 淨 邊 際 布 施 業 行  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b06_10",
    "original":"寒時逢火有殊勝義，是處真實根本無倒，名色和合往業遠離，修習業道根本勝因。",
    "folio":8,
    "analyzed":"寒 時 逢 火 有 殊 勝 義  是 處 真 實 根 本 無 倒  名 色 和 合 往 業 遠 離  修 習 業 道 根 本 勝 因  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b08_7",
    "original":"諸天淨妙求安隱樂，苦受之因暫時不起，快樂自在增上鈍慢，如是遠離過去業用。",
    "folio":8,
    "analyzed":"諸 天 淨 妙 求 安 隱 樂  苦 受 之 因 暫 時 不 起  快 樂 自在增上 鈍 慢  如 是 遠 離 過 去 業 用  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b12_13",
    "original":"善淨無倒有情布施纏縛自息，先世造業意地不生，時分無邊勝者先受，如是無學廣大清淨究竟安住，垢染纏縛往昔殄盡，身器清淨患惱無因，調伏有情用意修施，世間寂靜清淨了知。",
    "folio":8,
    "analyzed":"善 淨 無 倒 有 情 布 施 纏 縛 自 息  先 世 造 業 意 地 不 生  時 分 無 邊 勝 者 先 受  如 是 無 學 廣 大 清 淨 究 竟 安 住  垢 染 纏 縛 往 昔 殄 盡  身 器 清 淨 患 惱 無 因  調 伏 有 情 用 意 修 施  世 間 寂 靜 清 淨 了 知  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b13_3",
    "original":"云何我慢多種癡迷？",
    "folio":8,
    "analyzed":"云 何 我 慢 多 種 癡 迷  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b16_17",
    "original":"心所中欲求盡纏蓋，諸天趣類清淨所依，了知施行圓淨殊勝，多聞聖道了知無諍，屈伸制度嚴峻修作，快樂邊際高下平等，如是果報隨順教法，運布施因容儀清淨。",
    "folio":8,
    "analyzed":"心 所 中 欲 求 盡 纏 蓋  諸 天 趣 類 清 淨 所 依  了 知 施 行 圓 淨 殊 勝  多 聞 聖 道 了 知 無 諍  屈 伸 制 度 嚴 峻 修 作  快 樂 邊 際 高 下 平 等  如 是 果 報 隨 順 教 法  運 布 施 因 容 儀 清 淨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b19_10",
    "original":"圓滿德行作業安靜，鈍弱慢類調伏不生，世間有力求因遠離，最上樂欲行施真實，相貌清淨諸天無比，遠離災難。",
    "folio":8,
    "analyzed":"圓 滿 德 行 作 業 安 靜  鈍 弱 慢 類 調 伏 不 生  世 間 有 力 求 因 遠 離  最 上 樂 欲 行 施 真 實  相 貌 清 淨 諸 天 無 比  遠 離 災 難  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b20_1",
    "original":"云何勝因全無垢染？",
    "folio":8,
    "analyzed":"云 何 勝 因 全 無 垢 染  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b21_7",
    "original":"修施慢類止息，無上趣求薩埵邊際，智慧明解發生教誨。",
    "folio":8,
    "analyzed":"修 施 慢 類 止 息  無 上 趣 求 薩 埵 邊 際  智 慧 明 解 發 生 教 誨  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b21_16",
    "original":"清淨時分云何彼實？",
    "folio":8,
    "analyzed":"清 淨 時 分 云 何 彼 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b23_14",
    "original":"義利寂靜圓滿知見，隨順勝因止息慢行，自性善妙處所鮮潔，教法殊勝聞持具足。",
    "folio":8,
    "analyzed":"義 利 寂 靜 圓 滿 知 見  隨 順 勝 因 止 息 慢 行  自 性 善 妙 處 所 鮮 潔  教 法 殊 勝 聞 持 具 足  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b25_12",
    "original":"了知無倒布施無盡，聞持有力善災殊勝，憍恣遷變時分盡止，論難知見制度施設。",
    "folio":8,
    "analyzed":"了 知 無 倒 布 施 無 盡  聞 持 有 力 善 災 殊 勝  憍 恣 遷 變 時 分 盡 止  論 難 知 見 制 度 施 設  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b27_10",
    "original":"布施相應行因無諍，苦果相狀調伏止息，清淨有情飢渴無有，如是真實遠離怖畏。",
    "folio":8,
    "analyzed":"布 施 相 應 行 因 無 諍  苦 果 相 狀 調 伏 止 息  清 淨 有 情 飢 渴 無 有  如 是 真 實 遠 離 怖 畏  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b28_17",
    "original":"彼此寂靜災禍無有，世間勝義三科之法，布施增上暗慢無施。",
    "folio":8,
    "analyzed":"彼 此 寂 靜 災 禍 無 有  世 間 勝 義 三 科 之 法  布 施 增 上 暗 慢 無 施  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361b29_7",
    "original":"云何論詰研窮性相？",
    "folio":8,
    "analyzed":"云 何 論 詰 研 窮 性 相  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c01_6",
    "original":"正理成就樂欲根本，垢染縛體我見為本。",
    "folio":8,
    "analyzed":"正 理 成 就 樂 欲 根 本  垢 染 縛 體 我 見 為 本  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c02_10",
    "original":"顛倒支分鈍弱之心，垢染於是舍宅本無，遷變何有？",
    "folio":8,
    "analyzed":"顛 倒 支 分 鈍 弱 之 心  垢 染 於 是 舍 宅 本 無  遷 變 何 有  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c04_7",
    "original":"如來之性最尊最上，牛乳為譬諸味中上，施因清淨無倒義利，戒律之義善淨語言。",
    "folio":8,
    "analyzed":"如 來 之 性 最 尊 最 上  牛 乳 為 譬 諸 味 中 上  施 因 清 淨 無 倒 義 利  戒 律 之 義 善 淨 語 言  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c06_5",
    "original":"是時國王自在有力，處所廣大惠施邊遠，節制修崇制約嚴峻，如是造作利益有實。",
    "folio":8,
    "analyzed":"是 時 國 王 自 在 有 力  處 所 廣 大 惠 施 邊 遠  節 制 修 崇 制 約 嚴 峻  如 是 造 作 利 益 有 實  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c08_3",
    "original":"祕密言語本性非有，遷流造作性無常義，圓滿支分慈母恩育，語言調伏勝義寂靜。",
    "folio":8,
    "analyzed":"祕 密 言 語 本 性 非 有  遷 流 造 作 性 無 常 義  圓 滿 支 分 慈 母 恩 育  語 言 調 伏 勝 義 寂 靜  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c10_5",
    "original":"自性成就世間行施，善哉有智無諍訟邊王言止息，不壞之因遠離鄙見，正理無邊運載為義。",
    "folio":8,
    "analyzed":"自 性 成 就 世 間 行 施  善 哉 有 智 無 諍 訟 邊 王 言 止 息  不 壞 之 因 遠 離 鄙 見  正 理 無 邊 運 載 為 義  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c10_14",
    "original":"云何無難最上無倒？",
    "folio":8,
    "analyzed":"云 何 無 難 最 上 無 倒  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c11_4",
    "original":"多聞具足根本見性。",
    "folio":8,
    "analyzed":"多 聞 具 足 根 本 見 性  "
  },
  {
    "segmentnr":"ZH_T03_0160_008:0361c12_100",
    "original":"菩薩本生鬘論卷第九",
    "folio":8,
    "analyzed":"菩薩本生鬘論 卷 第 九 "
  }
]