[
  {
    "segmentnr":"ZH_T18_0869_001:0284c11_0",
    "original":"金剛頂經瑜伽十八會指歸一",
    "folio":1,
    "analyzed":"金 剛 頂 經 瑜 伽 十 八 會 指 歸 一 "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0284c12_0",
    "original":"卷",
    "folio":1,
    "analyzed":"卷 "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0284c14_0",
    "original":"開府儀同三司特進試鴻臚卿肅國",
    "folio":1,
    "analyzed":"開 府 儀 同 三 司 特 進 試 鴻 臚 卿 肅 國 "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0284c19_13",
    "original":"公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉　詔譯金剛頂經瑜伽有十萬偈十八會，初會名一切如來真實攝教王，有四大品：",
    "folio":1,
    "analyzed":"公 食 邑 三 千 戶 賜 紫 贈 司 空 諡 大 鑒 正 號 大 廣 智 大 興 善 寺 三 藏 沙 門 不 空 奉  詔 譯 金 剛 頂 經 瑜 伽 有 十 萬 偈 十 八 會  初 會 名 一 切 如 來 真 實 攝 教 王  有 四 大 品  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0284c21_3",
    "original":"一名金剛界，二名降三世，三名遍調伏，四名一切義成就表四智印。",
    "folio":1,
    "analyzed":"一 名 金 剛 界  二 名 降 三 世  三 名 遍 調 伏  四 名 一切義成就 表 四 智 印  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0284c26_1",
    "original":"於初品中有六曼茶羅，所謂金剛界大曼茶羅，并說毘盧遮那佛受用身，以五相現成等正覺五相者所謂通達本心、修菩提心、成金剛心、證金剛身、佛身圓滿，此則五智通達，成佛後以金剛三摩地現發，生三十七智，廣說曼荼羅儀則，為弟子受速證菩薩地佛地法。",
    "folio":1,
    "analyzed":"於 初 品 中 有 六 曼 茶 羅  所 謂 金 剛 界 大 曼 茶 羅  并 說 毘 盧 遮 那 佛 受 用 身  以 五 相 現 成等正覺 五 相 者 所 謂 通 達 本 心  修 菩 提 心  成 金 剛 心  證 金 剛 身  佛 身 圓 滿  此 則 五 智 通 達  成 佛 後 以 金 剛 三 摩 地 現 發  生 三 十 七 智  廣 說 曼 荼 羅 儀 則  為 弟 子 受 速 證 菩 薩 地 佛 地 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0284c28_21",
    "original":"第二說陀羅尼曼茶羅，具三十七，此中聖眾皆住波羅蜜形，廣說入曼茶羅儀軌，為弟子受四種眼，說敬愛、鉤召、降伏、息災等儀軌。",
    "folio":1,
    "analyzed":"第 二 說 陀 羅 尼 曼 茶 羅  具 三 十 七  此 中 聖 眾 皆 住 波 羅 蜜 形  廣 說 入 曼 茶 羅 儀 軌  為 弟 子 受 四 種 眼  說 敬 愛  鉤 召  降 伏  息 災 等 儀 軌  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a04_5",
    "original":"第三說微細金剛曼茶羅，亦具三十七聖眾，於金剛杵中畫，各持定印，廣說入曼茶羅儀軌，為弟子令心堪任、令心調柔、令心自在，說微細金剛三摩地，修四靜慮法、修四無量心及三解脫門。",
    "folio":1,
    "analyzed":"第 三 說 微 細 金 剛 曼 茶 羅  亦 具 三 十 七 聖 眾  於 金 剛 杵 中 畫  各 持 定 印  廣 說 入 曼 茶 羅 儀 軌  為 弟 子 令 心 堪 任  令 心 調 柔  令 心 自 在  說 微 細 金 剛 三 摩 地  修 四 靜 慮 法  修 四無量心 及 三解脫門  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a07_16",
    "original":"第四說一切如來廣大供養羯磨曼茶羅，亦具三十七，彼中聖眾，各持本幖幟，供養而住，廣說入曼茶羅法，為弟子說受十六大供養法，說四種祕密供養法。",
    "folio":1,
    "analyzed":"第 四 說 一 切 如 來 廣 大 供 養 羯 磨 曼 茶 羅  亦 具 三 十 七  彼 中 聖 眾  各 持 本 幖 幟  供 養 而 住  廣 說 入 曼 茶 羅 法  為 弟 子 說 受 十 六 大 供 養 法  說 四 種 祕 密 供 養 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a10_13",
    "original":"第五說四印曼茶羅法，弟子受四種速成就法，以此曼茶羅求悉地成就，像如上四曼茶羅中所求悉地，於此像前求成就。",
    "folio":1,
    "analyzed":"第 五 說 四 印 曼 茶 羅 法  弟 子 受 四 種 速 成 就 法  以 此 曼 茶 羅 求 悉 地 成 就  像 如 上 四 曼 茶 羅 中 所 求 悉 地  於 此 像 前 求 成 就  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a14_3",
    "original":"第六說一印曼茶羅，若持毘盧遮那真言及金剛薩埵菩薩具十七尊，餘皆具十三，亦說入曼茶羅儀，與弟子受先行法，修集本尊三摩地。",
    "folio":1,
    "analyzed":"第 六 說 一 印 曼 茶 羅  若 持 毘 盧 遮 那 真 言 及 金 剛 薩 埵 菩 薩 具 十 七 尊  餘 皆 具 十 三  亦 說 入 曼 茶 羅 儀  與 弟 子 受 先 行 法  修 集 本 尊 三 摩 地  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a18_7",
    "original":"次說降三世大品，有六曼茶羅，如來成等正覺已，於須彌盧頂轉金剛界輪已，與諸菩薩名號受職已，摩醯首羅等剛強難化，不可以寂靜法而受化。",
    "folio":1,
    "analyzed":"次 說 降 三 世 大 品  有 六 曼 茶 羅  如 來 成等正覺 已  於 須 彌 盧 頂 轉 金 剛 界 輪 已  與 諸 菩 薩 名 號 受 職 已  摩 醯 首 羅 等 剛 強 難 化  不 可 以 寂 靜 法 而 受 化  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a19_17",
    "original":"盡虛空遍法界一切如來異口同音，請以一百八名讚禮金剛薩埵。",
    "folio":1,
    "analyzed":"盡 虛 空 遍 法 界 一 切 如 來 異口同音  請 以 一 百 八 名 讚 禮 金 剛 薩 埵  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a23_1",
    "original":"如是諸天不可以寂靜法而受化，時金剛手菩薩受一切如來請已，即入悲怒金剛三摩地，現大威德身，以種種方便調伏，乃至命終。",
    "folio":1,
    "analyzed":"如 是 諸 天 不 可 以 寂 靜 法 而 受 化  時 金剛手菩薩 受 一 切 如 來 請 已  即 入 悲 怒 金 剛 三 摩 地  現 大 威 德 身  以 種 種 方便調伏  乃至命終  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a25_8",
    "original":"摩醯首羅死已，自見於下方過六十二恒河沙世界，名灰莊嚴，彼世界中成等正覺，名為怖畏自在王如來。",
    "folio":1,
    "analyzed":"摩 醯 首 羅 死 已  自 見 於 下 方 過 六 十 二 恒 河 沙 世 界  名 灰 莊 嚴  彼 世 界 中 成等正覺  名 為 怖 畏 自 在 王 如 來  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a26_11",
    "original":"執金剛菩薩以脚按之，誦金剛壽命真言，復得蘇。",
    "folio":1,
    "analyzed":"執 金 剛 菩 薩 以 脚 按 之  誦 金 剛 壽 命 真 言  復 得 蘇  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a28_4",
    "original":"既受化已，金剛薩埵則說大曼茶羅，引入諸天，受金剛名號諸天有五類。",
    "folio":1,
    "analyzed":"既 受 化 已  金 剛 薩 埵 則 說 大 曼 茶 羅  引 入 諸 天  受 金 剛 名 號 諸 天 有 五 類  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285a29_17",
    "original":"居上界天王，摩醯首羅等無量諸天及后。",
    "folio":1,
    "analyzed":"居 上 界 天 王  摩 醯 首 羅 等 無 量 諸 天 及 后  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b01_18",
    "original":"第二遊虛空諸天，日天子等無量諸天及后。",
    "folio":1,
    "analyzed":"第 二 遊 虛 空 諸 天  日 天 子 等 無 量 諸 天 及 后  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b02_16",
    "original":"第三居虛空天，魔王等無量諸天及后。",
    "folio":1,
    "analyzed":"第 三 居 虛 空 天  魔 王 等 無 量 諸 天 及 后  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b03_16",
    "original":"第四地居天，主藏天等無量諸天及后。",
    "folio":1,
    "analyzed":"第 四 地 居 天  主 藏 天 等 無 量 諸 天 及 后  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b04_15",
    "original":"第五地下嚩囉呬天等無量諸天及后。",
    "folio":1,
    "analyzed":"第 五 地 下 嚩 囉 呬 天 等 無 量 諸 天 及 后  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b06_18",
    "original":"悉皆引入已，勅諸天建立諸曼茶羅，汝等赴會，所求一切悉地皆與成辦，此等皆是外金剛部。",
    "folio":1,
    "analyzed":"悉 皆 引 入 已  勅 諸 天 建 立 諸 曼 茶 羅  汝 等 赴 會  所 求 一 切 悉 地 皆 與 成 辦  此 等 皆 是 外金剛部  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b08_6",
    "original":"第一說大曼茶羅儀則，皆具三十七，說降伏法及修神通法。",
    "folio":1,
    "analyzed":"第 一 說 大 曼 茶 羅 儀 則  皆 具 三 十 七  說 降 伏 法 及 修 神 通 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b10_12",
    "original":"第二說祕密曼茶羅，具三十七，說引弟子儀，此中諸音聲及金剛歌舞。",
    "folio":1,
    "analyzed":"第 二 說 祕 密 曼 茶 羅  具 三 十 七  說 引 弟 子 儀  此 中 諸 音 聲 及 金 剛 歌 舞  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b13_8",
    "original":"第三說法曼茶羅，具三十七，說引入弟子儀，此中說以慈悲喜捨，作阿毘遮嚕迦法，微細金剛調心儀軌。",
    "folio":1,
    "analyzed":"第 三 說 法 曼 茶 羅  具 三 十 七  說 引 入 弟 子 儀  此 中 說 以 慈 悲 喜 捨  作 阿 毘 遮 嚕 迦 法  微 細 金 剛 調 心 儀 軌  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b17_6",
    "original":"第四說羯磨曼茶羅，具三十七，說入曼茶羅儀，令弟子學護摩儀軌，於無量佛菩薩所，成廣大供養，速得悉地現前，說二十五種護摩爐隨類所求法。",
    "folio":1,
    "analyzed":"第 四 說 羯 磨 曼 茶 羅  具 三 十 七  說 入 曼 茶 羅 儀  令 弟 子 學 護 摩 儀 軌  於 無 量 佛 菩 薩 所  成 廣 大 供 養  速 得 悉 地 現 前  說 二 十 五 種 護 摩 爐 隨 類 所 求 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b19_1",
    "original":"第五說四印曼茶羅，具二十一，成就諸藥法等。",
    "folio":1,
    "analyzed":"第 五 說 四 印 曼 茶 羅  具 二 十 一  成 就 諸 藥 法 等  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b20_12",
    "original":"已上四曼茶羅中成就法，於此曼茶羅中成就法於此曼茶羅像前求。",
    "folio":1,
    "analyzed":"已 上 四 曼 茶 羅 中 成 就 法  於 此 曼 茶 羅 中 成 就 法 於 此 曼 茶 羅 像 前 求  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b22_3",
    "original":"第六說一印曼茶羅，具十七，說引入弟子及先行法。",
    "folio":1,
    "analyzed":"第 六 說 一 印 曼 茶 羅  具 十 七  說 引 入 弟 子 及 先 行 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b23_11",
    "original":"次為外金剛部眾，說四種曼茶羅，各說本真言、本印契獻佛。",
    "folio":1,
    "analyzed":"次 為 外金剛部 眾  說 四 種 曼 茶 羅  各 說 本 真 言  本 印 契 獻 佛  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b26_13",
    "original":"佛為說教勅大曼茶羅，具三十七，說引入弟子儀，說為弟子使役外金剛部軌則，此中說大佛頂及光聚佛頂真言及契，亦通一字頂輪法。",
    "folio":1,
    "analyzed":"佛 為 說 教 勅 大 曼 茶 羅  具 三 十 七  說 引 入 弟 子 儀  說 為 弟 子 使 役 外金剛部 軌 則  此 中 說 大 佛 頂 及 光聚佛頂 真 言 及 契  亦 通 一 字 頂 輪 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285b29_16",
    "original":"次說第二教勅三昧耶曼茶羅，彼諸天后等各獻本真言，佛為說曼茶羅，具三十七，說為弟子說修藥叉藥叉女法，廣說諸儀軌。",
    "folio":1,
    "analyzed":"次 說 第 二 教 勅 三 昧 耶 曼 茶 羅  彼 諸 天 后 等 各 獻 本 真 言  佛 為 說 曼 茶 羅  具 三 十 七  說 為 弟 子 說 修 藥 叉 藥 叉 女 法  廣 說 諸 儀 軌  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c04_3",
    "original":"次第三說教勅法曼茶羅，諸天說真言獻佛，佛為彼等說曼茶羅，具三十七，說引入弟子儀，為弟子說諸天之法印已，由此印不違越本誓。",
    "folio":1,
    "analyzed":"次 第 三 說 教 勅 法 曼 茶 羅  諸 天 說 真 言 獻 佛  佛 為 彼 等 說 曼 茶 羅  具 三 十 七  說 引 入 弟 子 儀  為 弟 子 說 諸 天 之 法 印 已  由 此 印 不 違 越 本 誓  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c06_4",
    "original":"次第四說教勅羯磨曼茶羅，具三十七，說引入弟子儀。",
    "folio":1,
    "analyzed":"次 第 四 說 教 勅 羯 磨 曼 茶 羅  具 三 十 七  說 引 入 弟 子 儀  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c08_1",
    "original":"彼等諸天各說本真言，佛為說曼茶羅，說諸天舞儀，說成就諸事業速疾法。",
    "folio":1,
    "analyzed":"彼 等 諸 天 各 說 本 真 言  佛 為 說 曼 茶 羅  說 諸 天 舞 儀  說 成 就 諸 事 業 速 疾 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c08_16",
    "original":"次說遍調伏大品，有六種曼茶羅。",
    "folio":1,
    "analyzed":"次 說 遍 調 伏 大 品  有 六 種 曼 茶 羅  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c11_6",
    "original":"第一大曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說十六種成就速疾神通三摩地儀。",
    "folio":1,
    "analyzed":"第 一 大 曼 茶 羅  具 三 十 七  皆 觀 自 在 菩 薩 變 現  說 引 入 弟 子 儀  此 中 說 十 六 種 成 就 速 疾 神 通 三 摩 地 儀  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c14_6",
    "original":"第二說三昧耶曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說鉤召、敬愛十六種三摩地。",
    "folio":1,
    "analyzed":"第 二 說 三 昧 耶 曼 茶 羅  具 三 十 七  皆 觀 自 在 菩 薩 變 現  說 引 入 弟 子 儀  此 中 說 鉤 召  敬 愛 十 六 種 三 摩 地  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c17_6",
    "original":"第三說法曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說修心及求智慧辯才法十六種。",
    "folio":1,
    "analyzed":"第 三 說 法 曼 茶 羅  具 三 十 七  皆 觀 自 在 菩 薩 變 現  說 引 入 弟 子 儀  此 中 說 修 心 及 求 智 慧 辯 才 法 十 六 種  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c20_14",
    "original":"第四說羯磨曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說蓮花部供養儀，及轉罪障報障、蓋纏業障法。",
    "folio":1,
    "analyzed":"第 四 說 羯 磨 曼 茶 羅  具 三 十 七  皆 觀 自 在 菩 薩 變 現  說 引 入 弟 子 儀  此 中 說 蓮 花 部 供 養 儀  及 轉 罪 障 報 障  蓋 纏 業 障 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0285c23_16",
    "original":"第五說蓮花部四印曼茶羅，具二十一，皆觀自在菩薩變現，說引入弟子儀，此中說成就，先行法及成就先行如上四種曼茶羅法。",
    "folio":1,
    "analyzed":"第 五 說 蓮 花 部 四 印 曼 茶 羅  具 二 十 一  皆 觀 自 在 菩 薩 變 現  說 引 入 弟 子 儀  此 中 說 成 就  先 行 法 及 成 就 先 行 如 上 四 種 曼 茶 羅 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a02_11",
    "original":"第六說蓮花部中一印曼茶羅，具十三，皆觀自在菩薩變現，說引入弟子儀，此中說修本尊法，通修世間出世間法。",
    "folio":1,
    "analyzed":"第 六 說 蓮 花 部 中 一 印 曼 茶 羅  具 十 三  皆 觀 自 在 菩 薩 變 現  說 引 入 弟 子 儀  此 中 說 修 本 尊 法  通 修 世間出世間 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a03_16",
    "original":"次說一切義成就大品中，有六曼茶羅。",
    "folio":1,
    "analyzed":"次 說 一切義成就 大 品 中  有 六 曼 茶 羅  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a06_6",
    "original":"第一大曼茶羅，具三十七，此中說引入弟子儀，由入此曼茶羅，除貧匱業，說求豐財，求佛菩薩位及世間榮位。",
    "folio":1,
    "analyzed":"第 一 大 曼 茶 羅  具 三 十 七  此 中 說 引 入 弟 子 儀  由 入 此 曼 茶 羅  除 貧 匱 業  說 求 豐 財  求 佛 菩 薩 位 及 世 間 榮 位  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a09_3",
    "original":"第二祕密三昧耶曼茶羅，具三十七，此中說引入弟子儀，說求伏藏法，速滿檀波羅蜜福德聚法。",
    "folio":1,
    "analyzed":"第 二 祕 密 三 昧 耶 曼 茶 羅  具 三 十 七  此 中 說 引 入 弟 子 儀  說 求 伏 藏 法  速 滿 檀 波 羅 蜜 福 德 聚 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a13_1",
    "original":"第三法曼茶羅，具三十七，此中說引入弟子儀，說寶部中修三摩地法，令心安住、令心堪任、令心調柔、令心自在，見虛空藏菩薩法。",
    "folio":1,
    "analyzed":"第 三 法 曼 茶 羅  具 三 十 七  此 中 說 引 入 弟 子 儀  說 寶 部 中 修 三 摩 地 法  令 心 安 住  令 心 堪 任  令 心 調 柔  令 心 自 在  見 虛 空 藏 菩 薩 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a16_6",
    "original":"第四羯磨曼茶羅，具三十七，此中說引入弟子儀，說加持掘伏藏事業法，并說寶部中廣大供養諸佛儀。",
    "folio":1,
    "analyzed":"第 四 羯 磨 曼 茶 羅  具 三 十 七  此 中 說 引 入 弟 子 儀  說 加 持 掘 伏 藏 事 業 法  并 說 寶 部 中 廣 大 供 養 諸 佛 儀  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a18_16",
    "original":"第五四印曼茶羅，具二十一，說引入弟子儀，說修先行法，及說四曼茶羅中悉地法。",
    "folio":1,
    "analyzed":"第 五 四 印 曼 茶 羅  具 二 十 一  說 引 入 弟 子 儀  說 修 先 行 法  及 說 四 曼 茶 羅 中 悉 地 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a21_10",
    "original":"第六一印曼茶羅，具十三，說引入弟子儀，說修一尊法，及修諸藥等三摩地，皆是則彼婆伽梵執金剛虛空藏變化。",
    "folio":1,
    "analyzed":"第 六 一 印 曼 茶 羅  具 十 三  說 引 入 弟 子 儀  說 修 一 尊 法  及 修 諸 藥 等 三 摩 地  皆 是 則 彼 婆 伽 梵 執 金 剛 虛 空 藏 變 化  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a22_13",
    "original":"次都說如前一一曼茶羅中，祕密助成方便散誦。",
    "folio":1,
    "analyzed":"次 都 說 如 前 一 一 曼 茶 羅 中  祕 密 助 成 方 便 散 誦  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a25_5",
    "original":"次後示釋迦牟尼佛，降於閻浮提，變化身八相成道，皆是普賢菩薩幻化，一切如來還以一百八名，讚揚金剛薩埵。",
    "folio":1,
    "analyzed":"次 後 示 釋 迦 牟 尼 佛  降 於 閻 浮 提  變 化 身 八相成道  皆 是 普 賢 菩 薩 幻 化  一 切 如 來 還 以 一 百 八 名  讚 揚 金 剛 薩 埵  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a25_11",
    "original":"如是第一會。",
    "folio":1,
    "analyzed":"如 是 第 一 會  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a27_4",
    "original":"次說第二會，名一切如來祕密王瑜伽，於色究竟天說。",
    "folio":1,
    "analyzed":"次 說 第 二 會  名 一 切 如 來 祕 密 王 瑜 伽  於 色 究 竟 天 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286a29_5",
    "original":"具四大品，廣說微細實相理，及廣說降摩醯首羅、摩醯首羅天，以偈與金剛菩薩酬答。",
    "folio":1,
    "analyzed":"具 四 大 品  廣 說 微 細 實 相 理  及 廣 說 降 摩 醯 首 羅  摩 醯 首 羅 天  以 偈 與 金 剛 菩 薩 酬 答  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b02_1",
    "original":"次說第三會，名一切教集瑜伽，於法界宮殿說。",
    "folio":1,
    "analyzed":"次 說 第 三 會  名 一 切 教 集 瑜 伽  於 法 界 宮 殿 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b03_13",
    "original":"一切如來異口同音，問金剛薩埵菩薩一百八問，金剛薩埵菩薩一一答。",
    "folio":1,
    "analyzed":"一 切 如 來 異口同音  問 金 剛 薩 埵 菩 薩 一 百 八 問  金 剛 薩 埵 菩 薩 一 一 答  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b05_9",
    "original":"此經中說大曼茶羅五部，一一部中五曼茶羅，各具三十七，都成一大曼茶羅。",
    "folio":1,
    "analyzed":"此 經 中 說 大 曼 茶 羅 五 部  一 一 部 中 五 曼 茶 羅  各 具 三 十 七  都 成 一 大 曼 茶 羅  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b08_4",
    "original":"一一尊各各說四印，所謂大印、三昧耶印、法印、羯磨印，各說成就法，此經中說一百二十五種護摩爐，一一爐所求各異。",
    "folio":1,
    "analyzed":"一 一 尊 各 各 說 四 印  所 謂 大 印  三 昧 耶 印  法 印  羯 磨 印  各 說 成 就 法  此 經 中 說 一 百 二 十 五 種 護 摩 爐  一 一 爐 所 求 各 異  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b10_2",
    "original":"次說第四會，名降三世金剛瑜伽，於須彌盧頂說。",
    "folio":1,
    "analyzed":"次 說 第 四 會  名 降 三 世 金 剛 瑜 伽  於 須 彌 盧 頂 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b16_7",
    "original":"金剛藏等八大菩薩，一一尊各說四種曼茶羅，初會說降伏摩醯首羅及諸天入曼茶羅授職位授名號四種曼茶羅，所謂大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅，及一一尊說引入弟子儀及成就法，後都說諸尊三昧耶結印次第，及說祕密禁戒及祕密修行。",
    "folio":1,
    "analyzed":"金 剛 藏 等 八大菩薩  一 一 尊 各 說 四 種 曼 茶 羅  初 會 說 降 伏 摩 醯 首 羅 及 諸 天 入 曼 茶 羅 授 職 位 授 名 號 四 種 曼 茶 羅  所 謂 大 曼 茶 羅  三 昧 耶 曼 茶 羅  法 曼 茶 羅  羯 磨 曼 茶 羅  及 一 一 尊 說 引 入 弟 子 儀 及 成 就 法  後 都 說 諸 尊 三 昧 耶 結 印 次 第  及 說 祕 密 禁 戒 及 祕 密 修 行  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b20_9",
    "original":"第五會名世間出世間金剛瑜伽，於波羅奈國空界中，略說五佛曼茶羅，及諸菩薩諸外金剛部曼茶羅，一一曼茶羅具四種，各說引入弟子儀及求悉地法。",
    "folio":1,
    "analyzed":"第 五 會 名 世間出世間 金 剛 瑜 伽  於 波 羅 奈 國 空 界 中  略 說 五 佛 曼 茶 羅  及 諸 菩 薩 諸 外金剛部 曼 茶 羅  一 一 曼 茶 羅 具 四 種  各 說 引 入 弟 子 儀 及 求 悉 地 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b22_7",
    "original":"第六會名大安樂不空三昧耶真實瑜伽，於他化自在天宮說。",
    "folio":1,
    "analyzed":"第 六 會 名 大 安 樂 不 空 三 昧 耶 真 實 瑜 伽  於 他化自在天 宮 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b24_17",
    "original":"此經中說普賢菩薩曼茶羅，次說毘盧遮那曼茶羅，次後說金剛藏等，至金剛拳菩薩及外金剛部，說般若理趣。",
    "folio":1,
    "analyzed":"此 經 中 說 普 賢 菩 薩 曼 茶 羅  次 說 毘 盧 遮 那 曼 茶 羅  次 後 說 金 剛 藏 等  至 金 剛 拳 菩 薩 及 外金剛部  說 般 若 理 趣  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b27_12",
    "original":"一一尊具說四種曼茶羅，各說引入弟子儀，授理趣般若波羅蜜多法及受四種印法，品中各說求世間出世間悉地法。",
    "folio":1,
    "analyzed":"一 一 尊 具 說 四 種 曼 茶 羅  各 說 引 入 弟 子 儀  授 理 趣 般 若 波羅蜜多 法 及 受 四 種 印 法  品 中 各 說 求 世間出世間 悉 地 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286b28_18",
    "original":"第七會名普賢瑜伽，於普賢菩薩宮殿中說。",
    "folio":1,
    "analyzed":"第 七 會 名 普 賢 瑜 伽  於 普 賢 菩 薩 宮 殿 中 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c02_18",
    "original":"此經中說普賢菩薩等，至金剛拳菩薩及外金剛部，一一尊各說四種曼茶羅，說引入弟子儀，說受四種印，修世間出世間悉地。",
    "folio":1,
    "analyzed":"此 經 中 說 普 賢 菩 薩 等  至 金 剛 拳 菩 薩 及 外金剛部  一 一 尊 各 說 四 種 曼 茶 羅  說 引 入 弟 子 儀  說 受 四 種 印  修 世間出世間 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c04_12",
    "original":"此經中說修行人無時無方，不依世間禁戒，以菩提心為先，無為戒為本。",
    "folio":1,
    "analyzed":"此 經 中 說 修 行 人 無 時 無 方  不 依 世 間 禁 戒  以 菩 提 心 為 先  無 為 戒 為 本  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c05_15",
    "original":"第八會名勝初瑜伽，於普賢宮殿說。",
    "folio":1,
    "analyzed":"第 八 會 名 勝 初 瑜 伽  於 普 賢 宮 殿 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c08_4",
    "original":"普賢菩薩等，至外金剛部，各各說四種曼茶羅，說實相理，及分別諸曼茶羅儀則，稍廣於第七會，說大略同。",
    "folio":1,
    "analyzed":"普 賢 菩 薩 等  至 外金剛部  各 各 說 四 種 曼 茶 羅  說 實 相 理  及 分 別 諸 曼 茶 羅 儀 則  稍 廣 於 第 七 會  說 大 略 同  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c10_4",
    "original":"第九會名一切佛集會拏吉尼戒網瑜伽，於真言宮殿說。",
    "folio":1,
    "analyzed":"第 九 會 名 一 切 佛 集 會 拏 吉 尼 戒 網 瑜 伽  於 真 言 宮 殿 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c14_25",
    "original":"此中說立自身為本尊瑜伽，訶身外主形像瑜伽者，廣說實相理，并說五部根源，并說瑜伽法具九味，所謂華麗金剛薩埵、勇健毘盧遮那、大悲持金剛、喜笑觀自在、瞋怒金剛光、恐怖降三世、厭患釋迦牟尼佛、奇特金剛笑、寂靜瑜伽中毘盧遮那。",
    "folio":1,
    "analyzed":"此 中 說 立 自 身 為 本 尊 瑜 伽  訶 身 外 主 形 像 瑜 伽 者  廣 說 實 相 理  并 說 五 部 根 源  并 說 瑜 伽 法 具 九 味  所 謂 華 麗 金 剛 薩 埵  勇 健 毘 盧 遮 那  大 悲 持 金 剛  喜 笑 觀 自 在  瞋 怒 金 剛 光  恐 怖 降 三 世  厭 患 釋 迦 牟 尼 佛  奇 特 金 剛 笑  寂 靜 瑜 伽 中 毘 盧 遮 那  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c16_19",
    "original":"說普賢菩薩等，至金剛拳，各說四種曼茶羅，及引入弟子儀，及受四種印，并說五部中歌讚舞儀。",
    "folio":1,
    "analyzed":"說 普 賢 菩 薩 等  至 金 剛 拳  各 說 四 種 曼 茶 羅  及 引 入 弟 子 儀  及 受 四 種 印  并 說 五 部 中 歌 讚 舞 儀  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c17_17",
    "original":"第十會名大三昧耶瑜伽，於法界宮殿說。",
    "folio":1,
    "analyzed":"第 十 會 名 大 三 昧 耶 瑜 伽  於 法 界 宮 殿 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c20_1",
    "original":"普賢菩薩等，至金剛拳菩薩十六大菩薩，各各說四種曼茶羅，說引入弟子儀，受四種印法。",
    "folio":1,
    "analyzed":"普 賢 菩 薩 等  至 金 剛 拳 菩 薩 十 六 大 菩 薩  各 各 說 四 種 曼 茶 羅  說 引 入 弟 子 儀  受 四 種 印 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c20_7",
    "original":"此中說偈云：",
    "folio":1,
    "analyzed":"此中說偈 云  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c21_0",
    "original":"「愚童覆無智，　　不知此理趣，",
    "folio":1,
    "analyzed":" 愚 童 覆 無 智    不 知 此 理 趣  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c22_13",
    "original":"餘處而求佛，　　不悟此處有。",
    "folio":1,
    "analyzed":"餘 處 而 求 佛    不 悟 此 處 有  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c23_0",
    "original":"十方世界中，　　餘處不可得，",
    "folio":1,
    "analyzed":"十方世界 中    餘 處 不 可 得  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c24_13",
    "original":"心自為等覺，　　餘處不說佛。",
    "folio":1,
    "analyzed":"心 自 為 等 覺    餘 處 不 說 佛  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c26_1",
    "original":"」第十一會名大乘現證瑜伽，於阿迦尼吒天說。",
    "folio":1,
    "analyzed":" 第 十 一 會 名 大 乘 現 證 瑜 伽  於 阿 迦 尼 吒 天 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0286c29_6",
    "original":"毘盧遮那佛等，至金剛毘首羯磨菩薩，及八大供養四攝出生同真實攝瑜伽，一一尊具四種曼茶羅四種印，廣說實相理心建立曼茶羅儀則。",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 等  至 金 剛 毘 首 羯 磨 菩 薩  及 八 大 供 養 四 攝 出 生 同 真 實 攝 瑜 伽  一 一 尊 具 四 種 曼 茶 羅 四 種 印  廣 說 實 相 理 心 建 立 曼 茶 羅 儀 則  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a02_2",
    "original":"第十二會名三昧耶最勝瑜伽，於空界菩提場說。",
    "folio":1,
    "analyzed":"第 十 二 會 名 三 昧 耶 最 勝 瑜 伽  於 空 界 菩 提 場 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a04_5",
    "original":"毘盧遮那等四部中上首菩薩，金剛拳等八菩薩及外金剛部，各各說四種曼荼羅四印等八。",
    "folio":1,
    "analyzed":"毘 盧 遮 那 等 四 部 中 上 首 菩 薩  金 剛 拳 等 八 菩 薩 及 外金剛部  各 各 說 四 種 曼 荼 羅 四 印 等 八  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a06_8",
    "original":"此經中，於自身上建立曼荼羅，說自身本尊瑜伽，廣說阿字門通達於染淨，有為無為無礙。",
    "folio":1,
    "analyzed":"此 經 中  於 自 身 上 建 立 曼 荼 羅  說 自 身 本 尊 瑜 伽  廣 說 阿 字 門 通 達 於 染 淨  有 為 無 為 無 礙  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a08_6",
    "original":"第十三會名大三昧耶真實瑜伽，於金剛界曼荼羅道場說。",
    "folio":1,
    "analyzed":"第 十 三 會 名 大 三 昧 耶 真 實 瑜 伽  於 金剛界曼荼羅 道 場 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a10_13",
    "original":"十方一切佛異口同音，請金剛薩埵，唯願說三昧耶真實教法，我等先已受訖，唯願金剛薩埵為諸菩薩。",
    "folio":1,
    "analyzed":"十 方 一 切 佛 異口同音  請 金 剛 薩 埵  唯 願 說 三 昧 耶 真 實 教 法  我 等 先 已 受 訖  唯 願 金 剛 薩 埵 為 諸 菩 薩  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a13_10",
    "original":"既授請已，說普賢菩薩十七字真言，說適悅不空曼荼羅，具十七，亦說四種曼荼羅，說一百八道契，說通求世間出世間悉地。",
    "folio":1,
    "analyzed":"既 授 請 已  說 普 賢 菩 薩 十 七 字 真 言  說 適 悅 不 空 曼 荼 羅  具 十 七  亦 說 四 種 曼 荼 羅  說 一 百 八 道 契  說 通 求 世間出世間 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a20_4",
    "original":"隨此諸菩薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本尊身，共成五尊，同居一蓮花臺，說一字真言，從眼口及一切支分變異即成印，但住大印結羯磨印，不待先行不籍結護加持，亦不假迎請，宿業罪障不能陵逼，亦不障礙速疾成就。",
    "folio":1,
    "analyzed":"隨 此 諸 菩 薩 及 外金剛部  各 各 說 本 曼 荼 羅 本 真 言 本 契 印 竟  普 賢 菩 薩 說 祕 密 中 曼 荼 羅 十 七 尊 支 分  各 復 入 本 尊 身  共 成 五 尊  同 居 一 蓮 花 臺  說 一 字 真 言  從 眼 口 及 一 切 支 分 變 異 即 成 印  但 住 大 印 結 羯 磨 印  不 待 先 行 不 籍 結 護 加 持  亦 不 假 迎 請  宿 業 罪 障 不 能 陵 逼  亦 不 障 礙 速 疾 成 就  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a25_17",
    "original":"第十四會名如來三昧耶真實瑜伽，此經中普賢菩薩十六大菩薩，四攝成一身，說四種曼荼羅四印，廣說五部互圓融，如來部即金剛，蓮花部即寶部，互相涉入，法界即真如，般若即實際，於假施設有異，於本即一體。",
    "folio":1,
    "analyzed":"第 十 四 會 名 如 來 三 昧 耶 真 實 瑜 伽  此 經 中 普 賢 菩 薩 十 六 大 菩 薩  四 攝 成 一 身  說 四 種 曼 荼 羅 四 印  廣 說 五 部 互 圓 融  如 來 部 即 金 剛  蓮 花 部 即 寶 部  互 相 涉 入  法 界 即 真 如  般 若 即 實 際  於 假 施 設 有 異  於 本 即 一 體  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a27_7",
    "original":"次普賢後諸菩薩及外金剛部，各各說本真言、本曼荼羅、本印契。",
    "folio":1,
    "analyzed":"次 普 賢 後 諸 菩 薩 及 外金剛部  各 各 說 本 真 言  本 曼 荼 羅  本 印 契  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287a29_15",
    "original":"第十五會名祕密集會瑜伽，於祕密處說，所謂喻師婆伽處說，號般若波羅蜜宮。",
    "folio":1,
    "analyzed":"第 十 五 會 名 祕 密 集 會 瑜 伽  於 祕 密 處 說  所 謂 喻 師 婆 伽 處 說  號 般 若 波 羅 蜜 宮  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b02_2",
    "original":"此中說教法壇印契真言，住禁戒，似如世間貪染相應語。",
    "folio":1,
    "analyzed":"此 中 說 教 法 壇 印 契 真 言  住 禁 戒  似 如 世 間 貪 染 相 應 語  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b03_1",
    "original":"會中除蓋障菩薩等從座而起，禮佛白言：",
    "folio":1,
    "analyzed":"會 中 除 蓋 障 菩 薩 等 從座而起  禮 佛 白 言  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b03_17",
    "original":"「世尊大人不應出麁言雜染相應語。",
    "folio":1,
    "analyzed":" 世 尊 大 人 不 應 出 麁 言 雜 染 相 應 語  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b03_21",
    "original":"」佛言：",
    "folio":1,
    "analyzed":" 佛 言  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b04_13",
    "original":"「汝等清淨相應語，有何相狀？",
    "folio":1,
    "analyzed":" 汝 等 清 淨 相 應 語  有 何 相 狀  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b06_10",
    "original":"我之此語，加持文字，應化緣方便，引入佛道，亦無相狀，成大利益，汝等不應生疑。",
    "folio":1,
    "analyzed":"我 之 此 語  加 持 文 字  應 化 緣 方 便  引 入 佛 道  亦 無 相 狀  成 大 利 益  汝 等 不 應 生 疑  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b07_15",
    "original":"」從此廣說實相三摩地，諸菩薩各各說四種曼荼羅四印。",
    "folio":1,
    "analyzed":" 從 此 廣 說 實 相 三 摩 地  諸 菩 薩 各 各 說 四 種 曼 荼 羅 四 印  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b08_17",
    "original":"第十六會名無二平等瑜伽，於法界宮說。",
    "folio":1,
    "analyzed":"第 十 六 會 名 無 二 平 等 瑜 伽  於 法 界 宮 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b13_4",
    "original":"毘盧遮那佛及諸菩薩并外金剛部等，各各說四種曼荼羅，具四印，此中說生死涅槃、世間出世間、自他平等無二種心，舉目聲香味觸雜染思慮住亂心無二，同真如法界，皆成一切佛身。",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 及 諸 菩 薩 并 外金剛部 等  各 各 說 四 種 曼 荼 羅  具 四 印  此 中 說 生死涅槃  世間出世間  自他平等 無 二 種 心  舉 目 聲香味觸 雜 染 思 慮 住 亂 心 無 二  同 真 如 法 界  皆 成 一 切 佛 身  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b14_17",
    "original":"第十七會名如虛空瑜伽，住實際宮殿說。",
    "folio":1,
    "analyzed":"第 十 七 會 名 如 虛 空 瑜 伽  住 實 際 宮 殿 說  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b16_9",
    "original":"毘盧遮那佛、普賢菩薩及外金剛部，一一說四種曼荼羅，具四種印。",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛  普 賢 菩 薩 及 外金剛部  一 一 說 四 種 曼 荼 羅  具 四 種 印  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b18_12",
    "original":"此中修行者，與一一尊相應，皆量同虛空法身相應，離一切萬物，法體光明量同虛空無來無去。",
    "folio":1,
    "analyzed":"此 中 修 行 者  與 一 一 尊 相 應  皆 量 同 虛 空 法 身 相 應  離 一 切 萬 物  法 體 光 明 量 同 虛 空 無 來 無 去  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b19_7",
    "original":"此經中說虛空三摩地相應法。",
    "folio":1,
    "analyzed":"此 經 中 說 虛 空三摩地 相 應 法  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b20_18",
    "original":"第十八會名金剛寶冠瑜伽，於第四靜慮天。",
    "folio":1,
    "analyzed":"第 十 八 會 名 金 剛 寶 冠 瑜 伽  於 第四靜慮 天  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b23_13",
    "original":"金剛薩埵菩薩請佛，為大梵天娑訶世界主說五部瑜伽曼荼羅引入弟子儀，具三十七，亦說四種曼荼羅，具四印。",
    "folio":1,
    "analyzed":"金 剛 薩 埵 菩 薩 請 佛  為 大 梵 天 娑 訶 世 界 主 說 五 部 瑜 伽 曼 荼 羅 引 入 弟 子 儀  具 三 十 七  亦 說 四 種 曼 荼 羅  具 四 印  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b28_3",
    "original":"下至外金剛部，為弟子受學心念誦，於月輪上右旋列真言字，注心於一一字，實相理相應，周而復始，亦通成就世間出世間悉地，不假持珠遍數以為劑限，但證理門心不散動，住本尊瑜伽為限。",
    "folio":1,
    "analyzed":"下 至 外金剛部  為 弟 子 受 學 心 念 誦  於 月 輪 上 右 旋 列 真 言 字  注 心 於 一 一 字  實 相 理 相 應  周 而 復 始  亦 通 成 就 世間出世間 悉 地  不 假 持 珠 遍 數 以 為 劑 限  但 證 理 門 心 不 散 動  住 本 尊 瑜 伽 為 限  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287b29_8",
    "original":"此經中微細說不成就二十種相，及說隣近悉地多種相。",
    "folio":1,
    "analyzed":"此 經 中 微 細 說 不 成 就 二 十 種 相  及 說 隣 近 悉 地 多 種 相  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c05_1",
    "original":"瑜伽教十八會，或四千頌或五千頌或七千頌，都成十萬頌，具五部四種曼荼羅四印，具三十七尊，一一部具三十七，乃至一尊成三十七，亦具四曼荼羅四印，互相涉入，如帝釋網珠光明交映展轉無限。",
    "folio":1,
    "analyzed":"瑜 伽 教 十 八 會  或 四 千 頌 或 五 千 頌 或 七 千 頌  都 成 十 萬 頌  具 五 部 四 種 曼 荼 羅 四 印  具 三 十 七 尊  一 一 部 具 三 十 七  乃 至 一 尊 成 三 十 七  亦 具 四 曼 荼 羅 四 印  互 相 涉 入  如 帝 釋 網 珠 光 明 交 映 展 轉 無 限  "
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_0",
    "original":"修行者善達此瑜伽中大意，如遍照佛，一一身",
    "folio":1,
    "analyzed":"修行者善達此瑜伽中大意，如遍照佛，一一身"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_1",
    "original":"分、一一毛孔、一一相、一一隨形好、一一福",
    "folio":1,
    "analyzed":"分、一一毛孔、一一相、一一隨形好、一一福"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_2",
    "original":"德資糧、一一智慧資糧，住於果位，演說瑜伽",
    "folio":1,
    "analyzed":"德資糧、一一智慧資糧，住於果位，演說瑜伽"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_3",
    "original":"二乘不共佛法，說曼荼羅三昧耶法門事業，量",
    "folio":1,
    "analyzed":"二乘不共佛法，說曼荼羅三昧耶法門事業，量"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_4",
    "original":"同虛空，證者如上所說，各各分劑各不雜亂，",
    "folio":1,
    "analyzed":"同虛空，證者如上所說，各各分劑各不雜亂，"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_5",
    "original":"圓證四身，所謂自性身、受用身、變化身、等",
    "folio":1,
    "analyzed":"圓證四身，所謂自性身、受用身、變化身、等"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_6",
    "original":"流身，是能頓作利樂一切有情、諸菩薩聲聞緣",
    "folio":1,
    "analyzed":"流身，是能頓作利樂一切有情、諸菩薩聲聞緣"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c12_17_7",
    "original":"覺及諸外道，名瑜伽金剛乘教法。",
    "folio":1,
    "analyzed":"覺及諸外道，名瑜伽金剛乘教法。"
  },
  {
    "segmentnr":"ZH_T18_0869_001:0287c14_100",
    "original":"金剛頂瑜伽經十八會指歸金剛頂瑜伽指歸一卷",
    "folio":1,
    "analyzed":"金 剛 頂 瑜 伽 經 十 八 會 指 歸 金 剛 頂 瑜 伽 指 歸 一 卷 "
  }
]