[
  {
    "segmentnr":"ZH_T18_0870_001:0288b02_0",
    "original":"略述金剛頂瑜伽分別聖位修證",
    "folio":1,
    "analyzed":"略 述 金 剛 頂 瑜 伽 分 別 聖 位 修 證 "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b03_0",
    "original":"法門",
    "folio":1,
    "analyzed":"法 門 "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b05_0",
    "original":"開府儀同三司特進試鴻臚卿肅國",
    "folio":1,
    "analyzed":"開 府 儀 同 三 司 特 進 試 鴻 臚 卿 肅 國 "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b12_18",
    "original":"公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉　詔譯爾時金剛界毘盧遮那佛，在色界頂阿迦尼吒天宮，初受用身成等正覺，證得一切如來平等智，即入一切如來金剛平等智印三昧耶，即證一切如來法平等自性光明智藏。",
    "folio":1,
    "analyzed":"公 食 邑 三 千 戶 賜 紫 贈 司 空 諡 大 鑒 正 號 大 廣 智 大 興 善 寺 三 藏 沙 門 不 空 奉  詔 譯 爾 時 金 剛 界 毘 盧 遮 那 佛  在 色 界 頂 阿 迦 尼 吒 天 宮  初 受 用 身 成等正覺  證 得 一 切 如 來 平 等 智  即 入 一 切 如 來 金 剛 平 等 智 印 三 昧 耶  即 證 一 切 如 來 法 平 等 自 性 光 明 智 藏  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b16_12",
    "original":"成等正覺已，一切如來從薩埵金剛出虛空藏大摩尼寶，以灌其頂，令發生觀自在法王智，安立一切如來毘首羯磨善巧智，令往詣須彌山頂金剛摩尼寶峯樓閣。",
    "folio":1,
    "analyzed":"成等正覺 已  一 切 如 來 從 薩埵金剛 出 虛 空 藏 大 摩 尼 寶  以 灌 其 頂  令 發 生 觀 自 在 法 王 智  安 立 一 切 如 來 毘 首 羯 磨 善 巧 智  令 往 詣 須彌山頂 金 剛 摩 尼 寶 峯 樓 閣  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b18_3",
    "original":"集聖眾已，於是毘盧遮那佛加持一切如來，施設四方坐師子座。",
    "folio":1,
    "analyzed":"集 聖 眾 已  於 是 毘 盧 遮 那 佛 加 持 一 切 如 來  施 設 四 方 坐 師 子 座  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b19_17",
    "original":"時不動如來、寶生如來、觀自在王如來、不空成就如來，復加持毘盧遮那佛。",
    "folio":1,
    "analyzed":"時 不動如來  寶 生 如 來  觀 自 在 王 如 來  不 空 成 就 如 來  復 加 持 毘 盧 遮 那 佛  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b20_5",
    "original":"然受用身有二種：",
    "folio":1,
    "analyzed":"然 受 用 身 有 二 種  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b20_17",
    "original":"一、自受用，二、他受用。",
    "folio":1,
    "analyzed":"一  自 受 用  二  他 受 用  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b21_11",
    "original":"毘盧遮那佛於內心證得自受用四智：",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 自 受 用 四 智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b24_4",
    "original":"大圓鏡智、平等性智、妙觀察智、成所作智，外令十地滿足菩薩他受用故，從四智中流出四佛，各住本方坐本座。",
    "folio":1,
    "analyzed":"大圓鏡智  平等性智  妙觀察智  成所作智  外 令 十 地 滿 足 菩 薩 他 受 用 故  從 四 智 中 流 出 四 佛  各 住 本 方 坐 本 座  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b27_13",
    "original":"毘盧遮那佛於內心證得五峯金剛菩提心三摩地智，自受用故，從五峯金剛菩提心三摩地智中流出金剛光明，遍照十方世界，淨一切眾生大菩提心；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 五 峯 金 剛 菩 提 心 三 摩 地 智  自 受 用 故  從 五 峯 金 剛 菩 提 心 三 摩 地 智 中 流 出 金 剛 光 明  遍照十方 世 界  淨 一 切 眾 生 大菩提心  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288b29_16",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛波羅蜜形，住毘盧遮那如來前月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 波 羅 蜜 形  住 毘 盧 遮 那 如 來 前 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c04_11",
    "original":"毘盧遮那佛於內心證得虛空寶大摩尼功德三摩地智，自受用故，從虛空寶大摩尼功德三摩地智流出虛空寶光明，遍照十方世界，令一切眾生功德圓滿；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 虛 空 寶 大 摩 尼 功 德 三 摩 地 智  自 受 用 故  從 虛 空 寶 大 摩 尼 功 德 三 摩 地 智 流 出 虛 空 寶 光 明  遍照十方 世 界  令 一 切 眾 生 功 德 圓 滿  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c06_14",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛寶波羅蜜形，住毘盧遮那如來右邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 寶 波 羅 蜜 形  住 毘 盧 遮 那 如 來 右 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c10_13",
    "original":"毘盧遮那佛於內心證得羯磨金剛大精進三摩地智，自受用故，從羯磨金剛大精進三摩地智流出羯磨光明，遍照十方世界，令一切眾生除一切懈怠，成大精進；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 羯磨金剛 大 精 進 三 摩 地 智  自 受 用 故  從 羯磨金剛 大 精 進 三 摩 地 智 流 出 羯 磨 光 明  遍照十方 世 界  令 一 切 眾 生 除 一 切 懈 怠  成 大 精 進  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c12_15",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成羯磨波羅蜜形，住毘盧遮那如來左邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 羯 磨 波 羅 蜜 形  住 毘 盧 遮 那 如 來 左 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c16_3",
    "original":"毘盧遮那佛於內心證得大蓮花智慧三摩地智，自受用故，從大蓮花智慧三摩地智流出蓮花光明，遍照十方世界淨一切眾生客塵煩惱；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 大 蓮 花 智 慧 三 摩 地 智  自 受 用 故  從 大 蓮 花 智 慧 三 摩 地 智 流 出 蓮 花 光 明  遍照十方 世 界 淨 一 切 眾 生 客塵煩惱  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c18_4",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成法波羅蜜形，住毘盧遮那如來後邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 法 波 羅 蜜 形  住 毘 盧 遮 那 如 來 後 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c22_15",
    "original":"毘盧遮那佛於內心證得金剛薩埵勇猛菩提心三摩地智，自受用故，從金剛薩埵勇猛菩提心三摩地智流出五峯金剛光明，遍照十方世界，令一切眾生頓證普賢行；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 薩 埵 勇 猛 菩 提 心 三 摩 地 智  自 受 用 故  從 金 剛 薩 埵 勇 猛 菩 提 心 三 摩 地 智 流 出 五 峯 金 剛 光 明  遍照十方 世 界  令 一 切 眾 生 頓 證 普 賢 行  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c24_15",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛薩埵菩薩形，住阿閦如來前月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 薩 埵 菩 薩 形  住 阿 閦 如 來 前 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0288c28_11",
    "original":"毘盧遮那佛於內心證得金剛鉤四攝三摩地智，自受用故，從金剛鉤四攝三摩地智流出金剛光明，遍照十方世界，以四攝法攝一切眾生，安於無上菩提；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 鉤 四 攝 三 摩 地 智  自 受 用 故  從 金 剛 鉤 四 攝 三 摩 地 智 流 出 金 剛 光 明  遍照十方 世 界  以 四 攝 法 攝 一 切 眾 生  安 於 無上菩提  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a01_12",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛王菩薩形，住阿閦如來右邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 王 菩 薩 形  住 阿 閦 如 來 右 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a05_12",
    "original":"毘盧遮那佛於內心證得金剛愛大悲箭三摩地智，自受用故，從金剛愛大悲箭三摩地智流出金剛箭光明，遍照十方世界，射害一切眾生於無上菩提厭離心者；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 愛 大 悲 箭 三 摩 地 智  自 受 用 故  從 金 剛 愛 大 悲 箭 三 摩 地 智 流 出 金 剛 箭 光 明  遍照十方 世 界  射 害 一 切 眾 生 於 無上菩提 厭 離 心 者  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a07_13",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛愛菩薩形，住阿閦如來左邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 愛 菩 薩 形  住 阿 閦 如 來 左 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a12_12",
    "original":"毘盧遮那佛於內心證得金剛善哉歡喜王勇躍三摩地智，自受用故，從金剛善哉歡喜勇躍三摩地智流出金剛善哉印光明，遍照十方世界，照一切眾生憂慼於普賢行生劣意者，令得身心以勇躍智；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 善 哉 歡 喜 王 勇 躍 三 摩 地 智  自 受 用 故  從 金 剛 善 哉 歡喜勇躍 三 摩 地 智 流 出 金 剛 善 哉 印 光 明  遍照十方 世 界  照 一 切 眾 生 憂 慼 於 普 賢 行 生 劣 意 者  令 得 身 心 以 勇 躍 智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a14_12",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛善哉菩薩形，住阿閦如來後月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 善 哉 菩 薩 形  住 阿 閦 如 來 後 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a18_12",
    "original":"毘盧遮那佛於內心證得金剛寶灌頂三摩地智，自受用故，從金剛寶灌頂三摩地智流出金剛寶光明，遍照十方世界，灌灑一切眾生頂，獲得菩薩不退轉職位；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 寶 灌 頂 三 摩 地 智  自 受 用 故  從 金 剛 寶 灌 頂 三 摩 地 智 流 出 金 剛 寶 光 明  遍照十方 世 界  灌 灑 一 切 眾 生 頂  獲 得 菩 薩 不 退 轉 職 位  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a20_12",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛寶菩薩形，住寶生如來前月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 寶 菩 薩 形  住 寶 生 如 來 前 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a24_7",
    "original":"毘盧遮那佛於內心證得金剛威光三摩地智，自受用故，從金剛威光三摩地智流出金剛日光明，遍照十方世界，破一切眾生無明愚暗，發大智光；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 威 光 三 摩 地 智  自 受 用 故  從 金 剛 威 光 三 摩 地 智 流 出 金 剛 日 光 明  遍照十方 世 界  破 一 切 眾 生 無 明 愚 暗  發 大 智 光  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a26_7",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛威光菩薩形，住寶生如來右邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 威 光 菩 薩 形  住 寶 生 如 來 右 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289a29_19",
    "original":"毘盧遮那佛於內心證得金剛寶幢三摩地智，自受用故，從金剛寶幢三摩地智流出金剛幢光明，遍照十方世界，滿一切眾生意願；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 寶 幢 三 摩 地 智  自 受 用 故  從 金 剛 寶 幢 三 摩 地 智 流 出 金 剛 幢 光 明  遍照十方 世 界  滿 一 切 眾 生 意 願  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b02_19",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛幢菩薩形，住寶生如來左邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 幢 菩 薩 形  住 寶 生 如 來 左 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b06_13",
    "original":"毘盧遮那佛於內心證得金剛笑印授記三摩地智，自受用故，從金剛笑印授記三摩地智流出金剛笑印光明，遍照十方世界不定性眾生，授與平等無上菩提記；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 笑 印 授 記 三 摩 地 智  自 受 用 故  從 金 剛 笑 印 授 記 三 摩 地 智 流 出 金 剛 笑 印 光 明  遍照十方 世 界 不 定 性 眾 生  授 與 平 等 無上菩提 記  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b08_13",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛笑菩薩形，住寶生如來後邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 笑 菩 薩 形  住 寶 生 如 來 後 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b13_3",
    "original":"毘盧遮那佛於內心證得金剛法清淨無染三摩地智，自受用故，從金剛法清淨無染三摩地智流出金剛法光明，遍照十方世界，淨除一切眾生五欲身心，清淨猶如蓮花不染塵垢；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 法 清 淨 無 染 三 摩 地 智  自 受 用 故  從 金 剛 法 清 淨 無 染 三 摩 地 智 流 出 金 剛 法 光 明  遍照十方 世 界  淨 除 一 切 眾 生 五 欲 身 心  清 淨 猶 如 蓮 花 不 染 塵 垢  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b15_4",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛法菩薩形，住觀自在王如來前月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 法 菩 薩 形  住 觀 自 在 王 如 來 前 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b19_15",
    "original":"毘盧遮那佛於內心證得金剛利劍般若波羅蜜三摩地智，自受用故，從金剛利劍波羅蜜三摩地智流出金剛利劍光明，遍照十方世界，斷一切眾生結使，離諸苦惱；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 利 劍 般 若 波 羅 蜜 三 摩 地 智  自 受 用 故  從 金 剛 利 劍 波 羅 蜜 三 摩 地 智 流 出 金 剛 利 劍 光 明  遍照十方 世 界  斷 一 切 眾 生 結 使  離 諸 苦 惱  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b21_16",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛劍菩薩形，住觀自在王如來右邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 劍 菩 薩 形  住 觀 自 在 王 如 來 右 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b25_12",
    "original":"毘盧遮那佛於內心證得金剛因轉法輪三摩地智，自受用故，從金剛因轉法輪三摩地智流出金剛輪光明，遍照十方世界，以四攝攝一切眾生，安於無上菩提；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 因 轉 法 輪 三 摩 地 智  自 受 用 故  從 金 剛 因 轉 法 輪 三 摩 地 智 流 出 金 剛 輪 光 明  遍照十方 世 界  以 四 攝 攝 一 切 眾 生  安 於 無上菩提  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289b27_15",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛因菩薩形，住觀自在王如來左邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 因 菩 薩 形  住 觀 自 在 王 如 來 左 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c03_3",
    "original":"毘盧遮那佛於內心，證得金剛密語離言說三摩地智，自受用故，從金剛密語離言說三摩地智流出金剛舌相光明，遍照十方世界，能除十方一切眾生惡慧，令得四無礙解樂說辯才；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心  證 得 金 剛 密 語 離 言 說 三 摩 地 智  自 受 用 故  從 金 剛 密 語 離 言 說 三 摩 地 智 流 出 金 剛 舌 相 光 明  遍照十方 世 界  能 除 十 方 一 切 眾 生 惡 慧  令 得 四無礙解 樂 說 辯 才  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c05_5",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛語菩薩形，住觀自在王如來後邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 語 菩 薩 形  住 觀 自 在 王 如 來 後 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c09_17",
    "original":"毘盧遮那佛於內心證得金剛業虛空庫藏三摩地智，自受用故，從金剛業虛空庫藏三摩地智流出金剛業光明，遍照十方世界，令一切眾生，於一切如來諸菩薩所成廣大供養；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 業 虛 空 庫 藏 三 摩 地 智  自 受 用 故  從 金 剛 業 虛 空 庫 藏 三 摩 地 智 流 出 金 剛 業 光 明  遍照十方 世 界  令 一 切 眾 生  於 一 切 如 來 諸 菩 薩 所 成 廣 大 供 養  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c11_18",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛業菩薩形，住不空成就如來前月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 業 菩 薩 形  住 不 空 成 就 如 來 前 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c15_17",
    "original":"毘盧遮那佛於內心證得金剛護大慈莊嚴甲冑三摩地智，自受用故，從金剛護大慈莊嚴甲冑三摩地智流出金剛甲冑光明，遍照十方世界，能除暴惡恚怒眾生，速獲大慈心；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 護 大 慈 莊 嚴 甲 冑 三 摩 地 智  自 受 用 故  從 金 剛 護 大 慈 莊 嚴 甲 冑 三 摩 地 智 流 出 金 剛 甲 冑 光 明  遍照十方 世 界  能 除 暴 惡 恚 怒 眾 生  速 獲 大 慈 心  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c16_3",
    "original":"還來收一體；",
    "folio":1,
    "analyzed":"還 來 收 一 體  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c17_17",
    "original":"為令一切菩薩受用三摩地智故，成金剛護菩薩形，住不空成就如來右邊月輪。",
    "folio":1,
    "analyzed":"為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 護 菩 薩 形  住 不 空 成 就 如 來 右 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c21_15",
    "original":"毘盧遮那佛於內心證得金剛藥叉方便恐怖三摩地智，自受用故，從金剛藥叉方便恐怖三摩地智流出金剛牙光明，遍照十方世界，降伏剛強難化眾生，安置於菩提道；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 藥 叉 方 便 恐 怖 三 摩 地 智  自 受 用 故  從 金 剛 藥 叉 方 便 恐 怖 三 摩 地 智 流 出 金 剛 牙 光 明  遍照十方 世 界  降 伏 剛 強 難 化 眾 生  安 置 於 菩 提 道  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c23_17",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛藥叉菩薩形，住不空成就如來左邊月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 藥 叉 菩 薩 形  住 不 空 成 就 如 來 左 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c28_3",
    "original":"毘盧遮那佛於內心證得金剛拳印威靈感應三摩地智，自受用故，從金剛拳威靈感應三摩地智流出金剛拳光明，遍照十方世界，令一切眾生除其業障，速獲世出世間悉地圓滿；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 拳 印 威 靈 感 應 三 摩 地 智  自 受 用 故  從 金 剛 拳 威 靈 感 應 三 摩 地 智 流 出 金 剛 拳 光 明  遍照十方 世 界  令 一 切 眾 生 除 其 業 障  速 獲 世出世間 悉 地 圓 滿  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0289c28_9",
    "original":"還來收一體。",
    "folio":1,
    "analyzed":"還 來 收 一 體  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a01_5",
    "original":"為令一切菩薩受用三摩地智故，成金剛拳菩薩形，住不空成就如來後邊月輪。",
    "folio":1,
    "analyzed":"為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 拳 菩 薩 形  住 不 空 成 就 如 來 後 邊 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a06_10",
    "original":"毘盧遮那佛於內心，證得金剛嬉戲法樂幖幟三摩地智，自受用故，從金剛嬉戲法樂幖幟三摩地智流出金剛嬉戲幖幟光明，遍照十方世界，供養一切如來，及破凡夫貪染世樂，獲得嬉戲法園安樂；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心  證 得 金 剛 嬉 戲 法 樂 幖 幟 三 摩 地 智  自 受 用 故  從 金 剛 嬉 戲 法 樂 幖 幟 三 摩 地 智 流 出 金 剛 嬉 戲 幖 幟 光 明  遍照十方 世 界  供 養 一 切 如 來  及 破 凡 夫 貪 染 世 樂  獲 得 嬉 戲 法 園 安 樂  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a08_17",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛嬉戲天女形菩薩，住毘盧遮那如來東南隅月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 嬉 戲 天 女 形 菩 薩  住 毘 盧 遮 那 如 來 東 南 隅 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a13_11",
    "original":"毘盧遮那佛於內心證得金剛花鬘菩提分法三摩地智，自受用故，從金剛花鬘菩提分法三摩地智流出金剛花鬘光明，遍照十方世界，供養一切如來，除諸眾生醜陋之形，獲得三十二相八十種隨形好身；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 花 鬘 菩提分法 三 摩 地 智  自 受 用 故  從 金 剛 花 鬘 菩提分法 三 摩 地 智 流 出 金 剛 花 鬘 光 明  遍照十方 世 界  供 養 一 切 如 來  除 諸 眾 生 醜 陋 之 形  獲 得 三十二相 八 十 種 隨 形 好 身  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a15_17",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛花鬘天女形菩薩，住毘盧遮那佛西南隅月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 花 鬘 天 女 形 菩 薩  住 毘 盧 遮 那 佛 西 南 隅 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a20_10",
    "original":"毘盧遮那佛於內心證得金剛歌詠淨妙法音三摩地智，自受用故，從金剛歌詠淨妙法輪三摩地智流出金剛歌光明，遍照十方世界，供養一切如來，能令眾生破除語業戲論，獲得六十四種梵音具足；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 歌 詠 淨 妙 法 音 三 摩 地 智  自 受 用 故  從 金 剛 歌 詠 淨 妙 法 輪 三 摩 地 智 流 出 金 剛 歌 光 明  遍照十方 世 界  供 養 一 切 如 來  能 令 眾 生 破 除 語 業 戲 論  獲 得 六 十 四 種 梵 音 具 足  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a22_16",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛歌詠天女形菩薩，住毘盧遮那佛西北隅月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 歌 詠 天 女 形 菩 薩  住 毘 盧 遮 那 佛 西 北 隅 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a27_10",
    "original":"毘盧遮那佛於內心證得金剛法舞神通遊戲三摩地智，自受用故，從金剛法舞神通遊戲三摩地智流出金剛舞光明，遍照十方世界，供養一切如來，及破一切眾生無智無明，獲得六通自在遊戲；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 法 舞 神通遊戲 三 摩 地 智  自 受 用 故  從 金 剛 法 舞 神通遊戲 三 摩 地 智 流 出 金 剛 舞 光 明  遍照十方 世 界  供 養 一 切 如 來  及 破 一 切 眾 生 無 智 無 明  獲 得 六 通 自 在 遊 戲  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290a29_15",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛法舞天女形菩薩，住毘盧遮那佛東北隅月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 法 舞 天 女 形 菩 薩  住 毘 盧 遮 那 佛 東 北 隅 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b05_6",
    "original":"毘盧遮那佛於內心證得金剛焚香雲海三摩地智，自受用故，從金剛焚香雲海三摩地智流出金剛焚香，光明遍照十方世界，供養一切如來，及破除一切眾生臭穢煩惱，獲得適悅無礙智香；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 焚 香 雲 海 三 摩 地 智  自 受 用 故  從 金 剛 焚 香 雲 海 三 摩 地 智 流 出 金 剛 焚 香  光明遍照 十方世界  供 養 一 切 如 來  及 破 除 一 切 眾 生 臭 穢 煩 惱  獲 得 適 悅 無 礙 智 香  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b07_9",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛焚香侍女菩薩形，住東南角金剛寶樓閣。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 焚 香 侍 女 菩 薩 形  住 東 南 角 金 剛 寶 樓 閣  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b12_3",
    "original":"毘盧遮那佛於內心證得金剛覺花雲海三摩地智，自受用故，從金剛覺花雲海三摩地智流出金剛覺花光明，遍照十方世界，供養一切如來，及破一切眾生迷惑，開敷心花，證無染智；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 覺 花 雲 海 三 摩 地 智  自 受 用 故  從 金 剛 覺 花 雲 海 三 摩 地 智 流 出 金 剛 覺 花 光 明  遍照十方 世 界  供 養 一 切 如 來  及 破 一 切 眾 生 迷 惑  開 敷 心 花  證 無 染 智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b14_6",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛覺花侍女菩薩形，住西南角金剛寶樓閣。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 覺 花 侍 女 菩 薩 形  住 西 南 角 金 剛 寶 樓 閣  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b19_5",
    "original":"毘盧遮那佛於內心證得金剛燈明雲海三摩地智，自受用故，從金剛燈明雲海三摩地智流出金剛燈明光明，遍照十方世界，供養一切如來，及破一切眾生無明住地，獲得如來五眼清淨；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 燈 明 雲 海 三 摩 地 智  自 受 用 故  從 金 剛 燈 明 雲 海 三 摩 地 智 流 出 金 剛 燈 明 光 明  遍照十方 世 界  供 養 一 切 如 來  及 破 一 切 眾 生 無明住地  獲 得 如 來 五 眼 清 淨  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b21_8",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛燈明侍女菩薩形，住西北角金剛寶樓閣。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 燈 明 侍 女 菩 薩 形  住 西 北 角 金 剛 寶 樓 閣  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b26_10",
    "original":"毘盧遮那佛於內心證得金剛塗香雲海三摩地智，自受用故，從金剛塗香雲海三摩地智流出金剛塗香光明，遍照十方世界，供養一切如來，及破一切眾生身口意業非律儀過，獲得五分無漏法身；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 塗 香 雲 海 三 摩 地 智  自 受 用 故  從 金 剛 塗 香 雲 海 三 摩 地 智 流 出 金 剛 塗 香 光 明  遍照十方 世 界  供 養 一 切 如 來  及 破 一 切 眾 生 身口意業 非 律 儀 過  獲 得 五 分 無 漏 法 身  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290b28_13",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛塗香侍女菩薩形，住東北角金剛寶樓閣。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 塗 香 侍 女 菩 薩 形  住 東 北 角 金 剛 寶 樓 閣  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c04_5",
    "original":"毘盧遮那佛於內心證得請召金剛鉤三摩地智，自受用故，從請召金剛鉤三摩地智流出金剛鉤光明，遍照十方世界，請召一切如來金剛界道場，及拔一切眾生惡趣，安於無住涅槃之城；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 請 召 金 剛 鉤 三 摩 地 智  自 受 用 故  從 請 召 金 剛 鉤 三 摩 地 智 流 出 金 剛 鉤 光 明  遍照十方 世 界  請 召 一 切 如 來 金 剛 界 道 場  及 拔 一 切 眾 生 惡 趣  安 於 無住涅槃 之 城  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c04_11",
    "original":"還來收一體。",
    "folio":1,
    "analyzed":"還 來 收 一 體  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c06_7",
    "original":"為令一切菩薩受用三摩地智故，成守菩提心戶金剛鉤菩薩形，住東門月輪。",
    "folio":1,
    "analyzed":"為 令 一切菩薩 受 用 三 摩 地 智 故  成 守 菩 提 心 戶 金 剛 鉤 菩 薩 形  住 東 門 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c12_1",
    "original":"毘盧遮那佛於內心證得金剛引入方便羂索三摩地智，自受用故，從引入方便羂索三摩地智流出金剛羂索光明，遍照十方世界，引入一切如來聖眾，及羂索一切眾生沈於二乘實際三摩地智淤泥，安置覺王法界宮殿；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 金 剛 引 入 方 便 羂 索 三 摩 地 智  自 受 用 故  從 引 入 方 便 羂 索 三 摩 地 智 流 出 金 剛 羂 索 光 明  遍照十方 世 界  引 入 一 切 如 來 聖 眾  及 羂 索 一 切 眾 生 沈 於 二 乘 實 際 三 摩 地 智 淤 泥  安 置 覺 王 法 界 宮 殿  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c14_3",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成衛護功德戶金剛羂索菩薩形，住南門月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 衛 護 功 德 戶 金 剛 羂 索 菩 薩 形  住 南 門 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c20_9",
    "original":"毘盧遮那佛於內心證得堅固金剛鎖械三摩地智，自受用故，從堅固金剛鎖械三摩地智流出金剛鎖械光明，遍照十方世界，令已入一切如來聖眾金剛界道場，以大悲誓繫縛而住，及摧一切眾生外道諸見，住無上菩提不退堅固無畏大城；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 堅 固 金 剛 鎖 械 三 摩 地 智  自 受 用 故  從 堅 固 金 剛 鎖 械 三 摩 地 智 流 出 金 剛 鎖 械 光 明  遍照十方 世 界  令 已 入 一 切 如 來 聖 眾 金 剛 界 道 場  以 大 悲 誓 繫 縛 而 住  及 摧 一 切 眾 生 外道諸見  住 無上菩提 不 退 堅 固 無 畏 大 城  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c22_12",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛鎖械菩薩形，守智慧戶，住西門月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 鎖 械 菩 薩 形  守 智 慧 戶  住 西 門 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0290c28_2",
    "original":"毘盧遮那佛於內心證得般若波羅蜜金剛鈴三摩地智，自受用故，從般若波羅蜜金剛鈴三摩地智流出金剛鈴光明，遍照十方世界，歡喜一切如來海會聖眾住金剛界道場者，及破一切眾生二乘異見，安置般若波羅蜜宮；",
    "folio":1,
    "analyzed":"毘 盧 遮 那 佛 於 內 心 證 得 般 若 波 羅 蜜 金 剛 鈴 三 摩 地 智  自 受 用 故  從 般 若 波 羅 蜜 金 剛 鈴 三 摩 地 智 流 出 金 剛 鈴 光 明  遍照十方 世 界  歡 喜 一 切 如 來 海 會 聖 眾 住 金 剛 界 道 場 者  及 破 一 切 眾 生 二 乘 異 見  安 置 般 若 波 羅 蜜 宮  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a01_2",
    "original":"還來收一體，為令一切菩薩受用三摩地智故，成金剛鈴菩薩形，守精進戶，住北門月輪。",
    "folio":1,
    "analyzed":"還 來 收 一 體  為 令 一切菩薩 受 用 三 摩 地 智 故  成 金 剛 鈴 菩 薩 形  守 精 進 戶  住 北 門 月 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a02_10",
    "original":"若依次第說，前後有差；",
    "folio":1,
    "analyzed":"若 依 次 第 說  前 後 有 差  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a06_6",
    "original":"據報身佛，頓證身口意三種淨業，遍周法界，於一一法門、一一理趣、一一毛孔身分相好，盡虛空界不相障礙各居本位，以成遍照光明毘盧遮那自受用身、他受用身。",
    "folio":1,
    "analyzed":"據 報 身 佛  頓 證 身 口 意 三 種 淨 業  遍 周 法 界  於 一 一 法 門  一 一 理 趣  一 一 毛 孔 身 分 相 好  盡 虛 空 界 不相障礙 各 居 本 位  以 成 遍 照 光 明 毘 盧 遮 那 自 受 用 身  他 受 用 身  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a07_17",
    "original":"若依二乘次第而說，若不具修三十七菩提分法，證得道果，無有是處。",
    "folio":1,
    "analyzed":"若 依 二 乘 次 第 而 說  若 不 具 修 三十七菩提分法  證 得 道 果  無 有 是 處  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a09_1",
    "original":"若證自受用身佛，必須三十七三摩地智，以成佛果。",
    "folio":1,
    "analyzed":"若 證 自 受 用 身 佛  必 須 三 十 七 三 摩 地 智  以 成 佛 果  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a09_14",
    "original":"梵本《入楞伽．偈頌品》云：",
    "folio":1,
    "analyzed":"梵 本  入 楞 伽  偈 頌 品  云  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a11_6",
    "original":"「自性及受用，變化并等流，佛德三十六，皆同自性身，并法界身，總成三十七也。",
    "folio":1,
    "analyzed":" 自 性 及 受 用  變 化 并 等 流  佛 德 三 十 六  皆 同 自 性 身  并 法 界 身  總 成 三 十 七 也  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a13_7",
    "original":"」最初於無上乘發菩提心，由阿閦佛加持故，證得圓滿菩提心。",
    "folio":1,
    "analyzed":" 最 初 於 無 上 乘 發菩提心  由 阿 閦 佛 加 持 故  證 得 圓 滿 菩 提 心  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a14_10",
    "original":"由證菩提，外感空中寶生佛灌頂，受三界法王位。",
    "folio":1,
    "analyzed":"由 證 菩 提  外 感 空 中 寶 生 佛 灌 頂  受 三 界 法 王 位  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a15_11",
    "original":"由觀自在王佛加持，語輪能說無量修多羅法門。",
    "folio":1,
    "analyzed":"由 觀 自 在 王 佛 加 持  語 輪 能 說 無 量 修 多 羅 法 門  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a17_2",
    "original":"由不空成就佛加持，於諸佛事及有情事，所行利樂皆悉成就。",
    "folio":1,
    "analyzed":"由 不 空 成 就 佛 加 持  於 諸 佛 事 及 有 情 事  所 行 利 樂 皆 悉 成 就  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a18_8",
    "original":"由金剛波羅蜜加持故，證得圓滿周法界遍虛空大圓鏡智。",
    "folio":1,
    "analyzed":"由 金 剛 波 羅 蜜 加 持 故  證 得 圓 滿 周 法 界 遍 虛 空 大圓鏡智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a20_1",
    "original":"由寶波羅蜜加持故，於無邊眾生世間及無邊器世間，證得平等性智。",
    "folio":1,
    "analyzed":"由 寶 波 羅 蜜 加 持 故  於 無 邊 眾 生 世 間 及 無 邊 器 世 間  證 得 平等性智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a21_11",
    "original":"由法波羅蜜加持故，於無量三昧陀羅尼門諸解脫法，得妙觀察智。",
    "folio":1,
    "analyzed":"由 法 波 羅 蜜 加 持 故  於 無量三昧 陀羅尼門 諸 解 脫 法  得 妙觀察智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a23_4",
    "original":"由羯磨波羅蜜加持故，於無量安立雜染世界、清淨世界，證得成所作智。",
    "folio":1,
    "analyzed":"由 羯 磨 波 羅 蜜 加 持 故  於 無 量 安 立 雜 染 世 界  清 淨 世 界  證 得 成所作智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a24_8",
    "original":"由金剛薩埵菩薩加持故，剎那猛利心頓證無上菩提。",
    "folio":1,
    "analyzed":"由 金 剛 薩 埵 菩 薩 加 持 故  剎 那 猛 利 心 頓 證 無上菩提  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a25_15",
    "original":"由金剛王菩薩加持故，於諸有情利樂門中，被具四攝法門。",
    "folio":1,
    "analyzed":"由 金 剛 王 菩 薩 加 持 故  於諸有情 利 樂 門 中  被 具 四 攝 法 門  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a27_2",
    "original":"由金剛愛菩薩加持故，於無邊有情，無緣大悲曾無間斷。",
    "folio":1,
    "analyzed":"由 金 剛 愛 菩 薩 加 持 故  於 無 邊 有 情  無緣大悲 曾 無 間 斷  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a28_12",
    "original":"由金剛善哉菩薩加持故，於諸善法渴仰無厭，見微少善便為稱美。",
    "folio":1,
    "analyzed":"由 金 剛 善 哉 菩 薩 加 持 故  於 諸 善 法 渴 仰 無 厭  見 微 少 善 便 為 稱 美  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291a29_17",
    "original":"由金剛寶菩薩加持故，證無染智，猶如虛空廣大圓滿。",
    "folio":1,
    "analyzed":"由 金 剛 寶 菩 薩 加 持 故  證 無 染 智  猶如虛空 廣 大 圓 滿  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b02_4",
    "original":"由金剛光明菩薩加持故，證得慧光，喻若日輪無不照曜。",
    "folio":1,
    "analyzed":"由 金 剛 光 明 菩 薩 加 持 故  證 得 慧 光  喻 若 日 輪 無 不 照 曜  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b04_6",
    "original":"由金剛幢菩薩加持故，能滿有情世出世間所有希願，如真多摩尼寶幢，心無分別皆令滿足。",
    "folio":1,
    "analyzed":"由 金 剛 幢 菩 薩 加 持 故  能 滿 有 情 世出世間 所 有 希 願  如 真 多 摩 尼 寶 幢  心 無 分 別 皆 令 滿 足  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b06_1",
    "original":"由金剛笑菩薩加持故，一切有情若見若聞，心生踊躍，於法決定，受法利樂。",
    "folio":1,
    "analyzed":"由 金 剛 笑 菩 薩 加 持 故  一切有情 若 見 若 聞  心 生 踊 躍  於 法 決 定  受 法 利 樂  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b07_16",
    "original":"由金剛法菩薩加持故，證得法本性清淨，悉能演說微妙法門知一切法皆如筏喻。",
    "folio":1,
    "analyzed":"由 金 剛 法 菩 薩 加 持 故  證 得 法 本 性 清 淨  悉 能 演 說微妙法 門 知一切法 皆 如 筏 喻  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b09_10",
    "original":"由金剛利菩薩加持故，以般若波羅蜜劍，能斷自他無量雜染結使諸苦。",
    "folio":1,
    "analyzed":"由 金 剛 利 菩 薩 加 持 故  以 般 若 波 羅 蜜 劍  能 斷 自 他 無 量 雜 染 結 使 諸 苦  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b11_1",
    "original":"由金剛因菩薩加持故，於無量諸佛世界，請一切如來轉妙法輪。",
    "folio":1,
    "analyzed":"由 金 剛 因 菩 薩 加 持 故  於 無 量 諸 佛 世 界  請 一 切 如 來 轉 妙 法 輪  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b12_13",
    "original":"由金剛語菩薩加持故，以六十四種法音遍至十方，隨眾生類皆成法益。",
    "folio":1,
    "analyzed":"由 金 剛 語 菩 薩 加 持 故  以 六 十 四 種 法 音 遍 至 十 方  隨 眾 生 類 皆 成 法 益  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b13_17",
    "original":"由金剛業菩薩加持故，於無邊佛剎海會成大供養儀。",
    "folio":1,
    "analyzed":"由 金 剛 業 菩 薩 加 持 故  於 無 邊 佛 剎 海 會 成 大 供 養 儀  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b15_16",
    "original":"由金剛護菩薩加持故，被大誓願莊嚴甲冑，返入生死廣作菩薩，引育有情置於佛法。",
    "folio":1,
    "analyzed":"由 金 剛 護 菩 薩 加 持 故  被 大 誓 願 莊 嚴 甲 冑  返 入 生 死 廣 作 菩 薩  引 育 有 情 置 於 佛 法  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b17_8",
    "original":"由金剛藥叉菩薩加持故，能摧天魔一切外道，能羸無始煩惱怨敵。",
    "folio":1,
    "analyzed":"由 金 剛 藥 叉 菩 薩 加 持 故  能 摧 天 魔 一 切 外 道  能 羸 無 始 煩 惱 怨 敵  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b18_19",
    "original":"由金剛拳菩薩加持故，於三密門無量真言三昧印契，合成一體。",
    "folio":1,
    "analyzed":"由 金 剛 拳 菩 薩 加 持 故  於 三 密 門 無 量 真 言 三 昧 印 契  合 成 一 體  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b20_8",
    "original":"由金剛嬉戲菩薩加持故，於受用法圓滿快樂，得受用智自在。",
    "folio":1,
    "analyzed":"由 金 剛 嬉 戲 菩 薩 加 持 故  於 受 用 法 圓 滿 快 樂  得 受 用 智 自 在  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b21_10",
    "original":"由金剛鬘菩薩加持故，得菩提分法花鬘以為莊嚴。",
    "folio":1,
    "analyzed":"由 金 剛 鬘 菩 薩 加 持 故  得 菩提分法 花 鬘 以 為 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b23_11",
    "original":"由金剛歌菩薩加持故，得如來微妙音聲，聞者無厭，於聖德解脫，了覺諸法猶如呼響。",
    "folio":1,
    "analyzed":"由 金 剛 歌 菩 薩 加 持 故  得 如 來 微 妙 音 聲  聞 者 無 厭  於 聖 德 解 脫  了 覺 諸 法 猶 如 呼 響  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b24_17",
    "original":"由金剛舞菩薩加持故，得剎那迅疾分身，頓至無邊世界。",
    "folio":1,
    "analyzed":"由 金 剛 舞 菩 薩 加 持 故  得 剎 那 迅 疾 分 身  頓 至 無邊世界  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b25_18",
    "original":"由金剛焱香菩薩加持故，得如來悅意無礙智香。",
    "folio":1,
    "analyzed":"由 金 剛 焱 香 菩 薩 加 持 故  得 如 來 悅 意 無 礙 智 香  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b27_4",
    "original":"由金剛花菩薩加持故，能開眾生煩惱淤泥覺意妙花。",
    "folio":1,
    "analyzed":"由 金 剛 花 菩 薩 加 持 故  能 開 眾 生 煩 惱 淤 泥 覺 意 妙 花  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b28_12",
    "original":"由金剛燈明菩薩加持故，獲得五眼清淨，自利利他照法自在。",
    "folio":1,
    "analyzed":"由 金 剛 燈 明 菩 薩 加 持 故  獲 得 五 眼 清 淨  自利利他 照 法 自 在  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291b29_13",
    "original":"由金剛塗香菩薩加持故，得佛五種無漏淨身。",
    "folio":1,
    "analyzed":"由 金 剛 塗 香 菩 薩 加 持 故  得 佛 五 種 無 漏 淨 身  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c01_16",
    "original":"由金剛鉤菩薩加持故，得召集一切聖眾速疾三昧。",
    "folio":1,
    "analyzed":"由 金 剛 鉤 菩 薩 加 持 故  得 召 集 一 切 聖 眾 速 疾 三 昧  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c03_1",
    "original":"由金剛羂索菩薩加持故，得如虛空無障礙善巧智。",
    "folio":1,
    "analyzed":"由 金 剛 羂 索 菩 薩 加 持 故  得 如 虛 空 無 障 礙 善 巧 智  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c04_5",
    "original":"由金剛鎖菩薩加持故，得佛堅固無染觀察大悲解脫。",
    "folio":1,
    "analyzed":"由 金 剛 鎖 菩 薩 加 持 故  得 佛 堅 固 無 染 觀 察 大 悲 解 脫  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c06_1",
    "original":"由金剛鈴菩薩加持故，得如來般若波羅蜜音聲，聞者能摧藏識中諸惡種子。",
    "folio":1,
    "analyzed":"由 金 剛 鈴 菩 薩 加 持 故  得 如 來 般 若 波 羅 蜜 音 聲  聞 者 能 摧 藏 識 中 諸 惡 種 子  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c09_15",
    "original":"以此三十七內證無上金剛界分智威力加持，頓證毘盧遮那之身，從無見頂相，流出無量佛頂法身，雲集空中，以成法會。",
    "folio":1,
    "analyzed":"以 此 三 十 七 內 證 無 上 金 剛 界 分 智 威 力 加 持  頓 證 毘 盧 遮 那 之 身  從 無見頂相  流 出 無 量 佛 頂 法 身  雲 集 空 中  以 成 法 會  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c11_7",
    "original":"光明遍覆如塔相輪，十地滿足莫能覩見，冥加有情，身心罪障悉令殄滅；",
    "folio":1,
    "analyzed":"光 明 遍 覆 如 塔 相 輪  十 地 滿 足 莫 能 覩 見  冥 加 有 情  身 心 罪 障 悉 令 殄 滅  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c12_8",
    "original":"無能知者，雖不能覺知，能息諸苦而生善趣。",
    "folio":1,
    "analyzed":"無 能 知 者  雖 不 能 覺 知  能 息 諸 苦 而 生 善 趣  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c16_7",
    "original":"從光明流出十六菩薩及八方等內外大護，展轉出光，照觸惡趣，以成窣覩波階級，衛護諸佛窣覩波法界宮殿，成為相輪，令身現證金剛界如來毘盧遮那遍照之身也。",
    "folio":1,
    "analyzed":"從 光 明 流 出 十 六 菩 薩 及 八 方 等 內 外 大 護  展 轉 出 光  照 觸 惡 趣  以 成 窣 覩 波 階 級  衛 護 諸 佛 窣 覩 波 法 界 宮 殿  成 為 相 輪  令 身 現 證 金 剛 界 如 來 毘 盧 遮 那 遍 照 之 身 也  "
  },
  {
    "segmentnr":"ZH_T18_0870_001:0291c17_100",
    "original":"略述金剛頂瑜伽分別聖位修證法門",
    "folio":1,
    "analyzed":"略 述 金 剛 頂 瑜 伽 分 別 聖 位 修 證 法 門 "
  }
]