[
  {
    "segmentnr":"ZH_T54_2128_007:0345b07_0",
    "original":"一切經音義卷第七",
    "folio":7,
    "analyzed":"一 切 經 音 義 卷 第 七 "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b09_0",
    "original":"翻經沙門慧琳撰",
    "folio":7,
    "analyzed":"翻 經 沙 門 慧 琳 撰 "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b10_0",
    "original":"音大般若經從五百二十盡五百六十五凡",
    "folio":7,
    "analyzed":"音 大 般 若 經 從 五 百 二 十 盡 五 百 六 十 五 凡 "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b14_37",
    "original":"四十六卷520 第五百二十卷大般若波羅蜜多經卷第五百二十卷戰慄上旃善反顧野王云戰懼也毛詩云戰戰兢兢案戰戰兢兢恐懼皃也爾雅云戰動也郭璞云恐動趍步也或作𢥇古文作𣥭下隣一反集訓曰戰慄懼也字書云憂慼也考聲云謹敬也從忄栗聲也忄音心。",
    "folio":7,
    "analyzed":"四 十 六 卷 5 2 0   第 五 百 二 十 卷 大 般 若 波羅蜜多 經 卷 第 五 百 二 十 卷 戰 慄 上 旃 善 反 顧 野 王 云 戰 懼 也 毛 詩 云 戰 戰 兢 兢 案 戰 戰 兢 兢 恐 懼 皃 也 爾 雅 云 戰 動 也 郭 璞 云 恐 動 趍 步 也 或 作 𢥇 古 文 作 𣥭 下 隣 一 反 集 訓 曰 戰 慄 懼 也 字 書 云 憂 慼 也 考 聲 云 謹 敬 也 從 忄 栗 聲 也 忄 音 心  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b15_39",
    "original":"源底上愚袁反禮記云達於禮樂之源鄭玄曰源本也廣雅萬物之本曰源說文作厡或作原古字也。",
    "folio":7,
    "analyzed":"源 底 上 愚 袁 反 禮 記 云 達 於 禮 樂 之 源 鄭 玄 曰 源 本 也 廣 雅 萬 物 之 本 曰 源 說 文 作 厡 或 作 原 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b17_43",
    "original":"伴侶上傍漫反王逸注楚辭云伴旅也韻英云伴儔侶也說文云大皃從人半聲也半字從八從牛作半也俗作半謬也儔音長流反下力舉反廣雅侶伴也或作旅古今正字云侶儷也從人呂聲也呂字象脊骨之形也儷音麗。",
    "folio":7,
    "analyzed":"伴 侶 上 傍 漫 反 王 逸 注 楚 辭 云 伴 旅 也 韻 英 云 伴 儔 侶 也 說 文 云 大 皃 從 人 半 聲 也 半 字 從 八 從 牛 作 半 也 俗 作 半 謬 也 儔 音 長 流 反 下 力 舉 反 廣 雅 侶 伴 也 或 作 旅 古 今 正 字 云 侶 儷 也 從 人 呂 聲 也 呂 字 象 脊 骨 之 形 也 儷 音 麗  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b18_19",
    "original":"勃惡上蒲沒反前經第四百二十九卷已具釋訖。",
    "folio":7,
    "analyzed":"勃 惡 上 蒲 沒 反 前 經 第 四 百 二 十 九 卷 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b19_20",
    "original":"履踐上梨旨反下錢演反前第四百五十五卷已釋。",
    "folio":7,
    "analyzed":"履 踐 上 梨 旨 反 下 錢 演 反 前 第 四 百 五 十 五 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b21_7",
    "original":"挑目體遙反韻詮云挑撥也考聲云挑抉縈悅反字書云從扌音手兆聲也經中或有從木作桃徒刀反非也或從刀亦作𠛪亦通用。",
    "folio":7,
    "analyzed":"挑 目 體 遙 反 韻 詮 云 挑 撥 也 考 聲 云 挑 抉 縈 悅 反 字 書 云 從 扌 音 手 兆 聲 也 經 中 或 有 從 木 作 桃 徒 刀 反 非 也 或 從 刀 亦 作 𠛪 亦 通 用  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b22_19",
    "original":"㓷鼻上魚器反前經第四百五十五卷已釋訖也。",
    "folio":7,
    "analyzed":"㓷 鼻 上 魚 器 反 前 經 第 四 百 五 十 五 卷 已 釋 訖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345b25_1",
    "original":"鋸解上居御反國語云中刑用刀鋸賈逵曰以刀有所鋸斷謂大辟宮㓷音義刖音月等刑是也蒼頡篇云截物鋸也說文云搶戚陽反搪也音唐從金居聲也考聲云搶搪者鋸也方言云鋸之異名也下隹買反考聲云解釋也判也分也。",
    "folio":7,
    "analyzed":"鋸 解 上 居 御 反 國 語 云 中 刑 用 刀 鋸 賈 逵 曰 以 刀 有 所 鋸 斷 謂 大 辟 宮 㓷 音 義 刖 音 月 等 刑 是 也 蒼 頡 篇 云 截 物 鋸 也 說 文 云 搶 戚 陽 反 搪 也 音 唐 從 金 居 聲 也 考 聲 云 搶 搪 者 鋸 也 方 言 云 鋸 之 異 名 也 下 隹 買 反 考 聲 云 解 釋 也 判 也 分 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c01_36",
    "original":"交涉常業反蒼頡篇云水中行為涉歷也說文徒行厲水曰涉從步沝之蘂反聲也古作󲒟也。",
    "folio":7,
    "analyzed":"交 涉 常 業 反 蒼 頡 篇 云 水 中 行 為 涉 歷 也 說 文 徒 行 厲 水 曰 涉 從 步 沝 之 蘂 反 聲 也 古 作  也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c03_4",
    "original":"琰魔王梵語冥司鬼王名也舊云閻羅王經文作剡尸染反魔皆訛略不正也正梵音云琰閻奄反摩古人譯為平等。",
    "folio":7,
    "analyzed":"琰 魔 王 梵 語 冥 司 鬼 王 名 也 舊 云 閻 羅 王 經 文 作 剡 尸 染 反 魔 皆 訛 略 不 正 也 正 梵 音 云 琰 閻 奄 反 摩 古 人 譯 為 平 等  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c05_7",
    "original":"黧黑上力知反通俗文云斑黑曰黧考聲云面𩓀七遵反黑也而黃色也又音禮𠔃反文字音義云黧老黑色也從黑從䵑省聲也。",
    "folio":7,
    "analyzed":"黧 黑 上 力 知 反 通 俗 文 云 斑 黑 曰 黧 考 聲 云 面 𩓀 七 遵 反 黑 也 而 黃 色 也 又 音 禮 𠔃 反 文 字 音 義 云 黧 老 黑 色 也 從 黑 從 䵑 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c08_9",
    "original":"謬誤上眉救反韻英云謬誤也韻詮云詐𡚶也廣雅云謬欺也謚法曰名與實爽曰謬說文云狂者之𡚶言也從言翏六幼反聲也或作嘐下五故反字書云詿公賣反誤也漢書云所為詿誤皆赦除之是也左氏傳曰為人得罪曰誤也說文誤謬也從言吳聲。",
    "folio":7,
    "analyzed":"謬 誤 上 眉 救 反 韻 英 云 謬 誤 也 韻 詮 云 詐 𡚶 也 廣 雅 云 謬 欺 也 謚 法 曰 名 與 實 爽 曰 謬 說 文 云 狂 者 之 𡚶 言 也 從 言 翏 六 幼 反 聲 也 或 作 嘐 下 五 故 反 字 書 云 詿 公 賣 反 誤 也 漢 書 云 所 為 詿 誤 皆 赦 除 之 是 也 左 氏 傳 曰 為 人 得 罪 曰 誤 也 說 文 誤 謬 也 從 言 吳 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c09_18",
    "original":"欲扣苦厚反前經第四百五十六卷已具釋訖。",
    "folio":7,
    "analyzed":"欲 扣 苦 厚 反 前 經 第 四 百 五 十 六 卷 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c11_18",
    "original":"521 第五百二十一卷第五百二十一卷析為星積反前經第四百五十六卷已具釋訖。",
    "folio":7,
    "analyzed":"5 2 1   第 五 百 二 十 一 卷 第 五 百 二 十 一 卷 析 為 星 積 反 前 經 第 四 百 五 十 六 卷 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c13_16",
    "original":"霑彼輒廉反韓詩云霑溺也考聲云小濕也尸執反禮記孔子曰雨霑服失容顧野王云霑濡耳珠反也文字集略作沾略也說文霑𩃵也音染從雨沾聲也。",
    "folio":7,
    "analyzed":"霑 彼 輒 廉 反 韓 詩 云 霑 溺 也 考 聲 云 小 濕 也 尸 執 反 禮 記 孔 子 曰 雨 霑 服 失 容 顧 野 王 云 霑 濡 耳 珠 反 也 文 字 集 略 作 沾 略 也 說 文 霑 𩃵 也 音 染 從 雨 沾 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c15_3",
    "original":"滴數丁歷反考聲云水落也或作𤁷說文云水灓注也力桓反灓漏流也字書云水滴也經文從水作渧俗字也下霜句反。",
    "folio":7,
    "analyzed":"滴 數 丁 歷 反 考 聲 云 水 落 也 或 作 𤁷 說 文 云 水 灓 注 也 力 桓 反 灓 漏 流 也 字 書 云 水 滴 也 經 文 從 水 作 渧 俗 字 也 下 霜 句 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c16_18",
    "original":"不齅休救反前經第四百五十六卷已具釋訖。",
    "folio":7,
    "analyzed":"不 齅 休 救 反 前 經 第 四 百 五 十 六 卷 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c20_42",
    "original":"522 第五百二十二卷第五百二十二卷無字可音訓523 第五百二十三卷第五百二十三卷嫌害上刑閻反考聲云心惡也烏固反說文云不平於心也又云嫌疑也從女兼聲也下何賴反蒼頡篇云害賊也廣雅害割也考聲云害妨也或作夆音害相遮要平聲夆亭名也說文云害傷也從宀音綿從口從夆省聲也。",
    "folio":7,
    "analyzed":"5 2 2   第 五 百 二 十 二 卷 第 五 百 二 十 二 卷 無 字 可 音 訓 5 2 3   第 五 百 二 十 三 卷 第 五 百 二 十 三 卷 嫌 害 上 刑 閻 反 考 聲 云 心 惡 也 烏 固 反 說 文 云 不 平 於 心 也 又 云 嫌 疑 也 從 女 兼 聲 也 下 何 賴 反 蒼 頡 篇 云 害 賊 也 廣 雅 害 割 也 考 聲 云 害 妨 也 或 作 夆 音 害 相 遮 要 平 聲 夆 亭 名 也 說 文 云 害 傷 也 從 宀 音 綿 從 口 從 夆 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c22_21",
    "original":"遜謝孫寸反韻英云遜恭也考聲云遜避也集訓云避位而去也說文云遜遁也從辵丑略反孫聲也或從心作遜亦同下夕夜反考聲云拜恩也裁也告也從言射聲也。",
    "folio":7,
    "analyzed":"遜 謝 孫 寸 反 韻 英 云 遜 恭 也 考 聲 云 遜 避 也 集 訓 云 避 位 而 去 也 說 文 云 遜 遁 也 從 辵 丑 略 反 孫 聲 也 或 從 心 作 遜 亦 同 下 夕 夜 反 考 聲 云 拜 恩 也 裁 也 告 也 從 言 射 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0345c24_14",
    "original":"危脆清歲反廣雅脆弱也顧野王云脆愞也奴乱反或作膬考聲云肉肥也耎也而兖反說文云肉耎易斷也從肉從絕省聲也經從危作脆非也。",
    "folio":7,
    "analyzed":"危 脆 清 歲 反 廣 雅 脆 弱 也 顧 野 王 云 脆 愞 也 奴 乱 反 或 作 膬 考 聲 云 肉 肥 也 耎 也 而 兖 反 說 文 云 肉 耎 易 斷 也 從 肉 從 絕 省 聲 也 經 從 危 作 脆 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a02_16",
    "original":"塊等恢碓反儀禮云𥨊苫枕塊是也韻英云土塊也說文云土󲌲也匹剝反從土從鬼省聲愧五猥反或作𠙽象形字也一云土堛被逼反堛塊之異名也。",
    "folio":7,
    "analyzed":"塊 等 恢 碓 反 儀 禮 云 𥨊 苫 枕 塊 是 也 韻 英 云 土 塊 也 說 文 云 土  也 匹 剝 反 從 土 從 鬼 省 聲 愧 五 猥 反 或 作 𠙽 象 形 字 也 一 云 土 堛 被 逼 反 堛 塊 之 異 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a05_16",
    "original":"524 第五百二十四卷第五百二十四卷沮壞上牆呂反廣雅沮塗也毛詩傳云沮亦壞也又云沮止也從水且七胥反聲也下懷䠿反聵五壞反集訓云壞敗也韻詮云自破曰壞從土從褱省聲。",
    "folio":7,
    "analyzed":"5 2 4   第 五 百 二 十 四 卷 第 五 百 二 十 四 卷 沮 壞 上 牆 呂 反 廣 雅 沮 塗 也 毛 詩 傳 云 沮 亦 壞 也 又 云 沮 止 也 從 水 且 七 胥 反 聲 也 下 懷 䠿 反 聵 五 壞 反 集 訓 云 壞 敗 也 韻 詮 云 自 破 曰 壞 從 土 從 褱 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a06_19",
    "original":"菴沒羅果梵語果名也亦名菴波羅即菴羅果也。",
    "folio":7,
    "analyzed":"菴 沒 羅 果 梵 語 果 名 也 亦 名 菴 波 羅 即 菴 羅 果 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a07_19",
    "original":"牟娜娑果亦梵語果名也此果形如冬苽此國無。",
    "folio":7,
    "analyzed":"牟 娜 娑 果 亦 梵 語 果 名 也 此 果 形 如 冬 苽 此 國 無  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a08_36",
    "original":"溉灌上基懿反於戲反韻英云澆灌也說文云溉亦灌也顧野王云溉猶灌注也從水既聲也。",
    "folio":7,
    "analyzed":"溉 灌 上 基 懿 反 於 戲 反 韻 英 云 澆 灌 也 說 文 云 溉 亦 灌 也 顧 野 王 云 溉 猶 灌 注 也 從 水 既 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a13_13",
    "original":"525-528 第五百二十五卷-第五百二十八卷第五百二十五卷　第五百二十六卷第五百二十七卷　第五百二十八卷已上四卷多與前文同無可音訓529 第五百二十九卷第五百二十九卷蘇扇多梵語佛名也唐名妙息灾。",
    "folio":7,
    "analyzed":"5 2 5  5 2 8   第 五 百 二 十 五 卷  第 五 百 二 十 八 卷 第 五 百 二 十 五 卷  第 五 百 二 十 六 卷 第 五 百 二 十 七 卷  第 五 百 二 十 八 卷 已 上 四 卷 多 與 前 文 同 無 可 音 訓 5 2 9   第 五 百 二 十 九 卷 第 五 百 二 十 九 卷 蘇 扇 多 梵 語 佛 名 也 唐 名 妙 息 灾  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a14_35",
    "original":"撞擊上濁江反顧野王云撞猶擊也廣雅撞刺妻亦反也說文云撞擣也從扌音手童聲也。",
    "folio":7,
    "analyzed":"撞 擊 上 濁 江 反 顧 野 王 云 撞 猶 擊 也 廣 雅 撞 刺 妻 亦 反 也 說 文 云 撞 擣 也 從 扌 音 手 童 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a16_14",
    "original":"訶責虎珂反考聲云訶󲏃也音毀怒也集訓云訶責也韻英云叱怒也經作阿亦通下莊革反說文責求也從貝從朿音刺省聲也說文作𧵩古字也。",
    "folio":7,
    "analyzed":"訶 責 虎 珂 反 考 聲 云 訶  也 音 毀 怒 也 集 訓 云 訶 責 也 韻 英 云 叱 怒 也 經 作 阿 亦 通 下 莊 革 反 說 文 責 求 也 從 貝 從 朿 音 刺 省 聲 也 說 文 作 𧵩 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a18_16",
    "original":"530 第五百三十卷第五百三十卷慚愧上藏含反下歸畏反二字互相訓也。",
    "folio":7,
    "analyzed":"5 3 0   第 五 百 三 十 卷 第 五 百 三 十 卷 慚 愧 上 藏 含 反 下 歸 畏 反 二 字 互 相 訓 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a19_33",
    "original":"耽著都甘反韻英云躭好也好呼奧反考聲云躭翫也著也從身從躭都甘反省聲也。",
    "folio":7,
    "analyzed":"耽 著 都 甘 反 韻 英 云 躭 好 也 好 呼 奧 反 考 聲 云 躭 翫 也 著 也 從 身 從 躭 都 甘 反 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346a20_38",
    "original":"芭蕉上補葩反下即消反宿根草樹名也所在皆有本出交阯字指云子可食葉如席可以為布也。",
    "folio":7,
    "analyzed":"芭 蕉 上 補 葩 反 下 即 消 反 宿 根 草 樹 名 也 所 在 皆 有 本 出 交 阯 字 指 云 子 可 食 葉 如 席 可 以 為 布 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b04_3_0",
    "original":"531-532 第五百三十一卷第五百三十二卷第五百三十一卷",
    "folio":7,
    "analyzed":"531-532 第五百三十一卷第五百三十二卷第五百三十一卷"
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b04_3_1",
    "original":"第五百三十二卷已上兩卷中又說三十二大人相󲒝經第一卷及第四百一卷并第四百七十九等已重音釋更不繁述533-535 第五百三十三卷-第五百三十五卷第五百三十三卷",
    "folio":7,
    "analyzed":"第五百三十二卷已上兩卷中又說三十二大人相󲒝經第一卷及第四百一卷并第四百七十九等已重音釋更不繁述533-535 第五百三十三卷-第五百三十五卷第五百三十三卷"
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b04_3_2",
    "original":"第五百三十四卷第五百三十五卷",
    "folio":7,
    "analyzed":"第五百三十四卷第五百三十五卷"
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b04_3_3",
    "original":"已上三卷竝無難字音訓者536 第五百三十六卷第五百三十六卷獵者力葉反賈逵注國語云獵取也爾雅獵虐也郭璞曰陵獵暴虐也案󲍁音田狩為獵從犬巤聲也󲍁音田巤音同上也。",
    "folio":7,
    "analyzed":"已上三卷竝無難字音訓者536 第五百三十六卷第五百三十六卷獵者力葉反賈逵注國語云獵取也爾雅獵虐也郭璞曰陵獵暴虐也案󲍁音田狩為獵從犬巤聲也󲍁音田巤音同上也。"
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b06_14",
    "original":"劇苦奇逆反蒼頡篇云劇病篤也集訓曰病篤增甚之辭也方言云病之少愈謂之劇古今正字云從刀豦聲也經文作劇俗字也非正體也豦音渠也。",
    "folio":7,
    "analyzed":"劇 苦 奇 逆 反 蒼 頡 篇 云 劇 病 篤 也 集 訓 曰 病 篤 增 甚 之 辭 也 方 言 云 病 之 少 愈 謂 之 劇 古 今 正 字 云 從 刀 豦 聲 也 經 文 作 劇 俗 字 也 非 正 體 也 豦 音 渠 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b08_29",
    "original":"懶憜上勒幹反考聲云不勤也說文云懈怠也從心賴聲也或從女作嬾一云臥食曰嬾下徒臥反廣雅云憜嬾也說文云憜不敬也從心隋聲也韻英云憜懈也或作墮誤也或作𢞑古字也。",
    "folio":7,
    "analyzed":"懶 憜 上 勒 幹 反 考 聲 云 不 勤 也 說 文 云 懈 怠 也 從 心 賴 聲 也 或 從 女 作 嬾 一 云 臥 食 曰 嬾 下 徒 臥 反 廣 雅 云 憜 嬾 也 說 文 云 憜 不 敬 也 從 心 隋 聲 也 韻 英 云 憜 懈 也 或 作 墮 誤 也 或 作 𢞑 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b09_24",
    "original":"無翼羊軄反孔注尚書云翼輔也說文云翼翅也從羽異聲也。",
    "folio":7,
    "analyzed":"無 翼 羊 軄 反 孔 注 尚 書 云 翼 輔 也 說 文 云 翼 翅 也 從 羽 異 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b11_3",
    "original":"資糧力強反或作粮集訓云糧儲食也說文云糧穀也從米量聲也經文云菩提資糧菩提者無上道資糧者六度萬行也。",
    "folio":7,
    "analyzed":"資 糧 力 強 反 或 作 粮 集 訓 云 糧 儲 食 也 說 文 云 糧 穀 也 從 米 量 聲 也 經 文 云 菩提資糧 菩 提 者 無 上 道 資 糧 者 六 度 萬 行 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b13_31",
    "original":"537 第五百三十七卷第五百三十七卷贍部洲常焰反南洲也舊名閻浮提訛也義如前第一卷中已具釋下三洲准此。",
    "folio":7,
    "analyzed":"5 3 7   第 五 百 三 十 七 卷 第 五 百 三 十 七 卷 贍 部 洲 常 焰 反 南 洲 也 舊 名 閻 浮 提 訛 也 義 如 前 第 一 卷 中 已 具 釋 下 三 洲 准 此  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b14_6",
    "original":"𠢧身洲東洲也。",
    "folio":7,
    "analyzed":"𠢧 身 洲 東 洲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b15_6",
    "original":"牛貨洲西洲也。",
    "folio":7,
    "analyzed":"牛 貨 洲 西 洲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b16_10",
    "original":"俱盧洲北洲也具如前說。",
    "folio":7,
    "analyzed":"俱 盧 洲 北 洲 也 具 如 前 說  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b17_14",
    "original":"毘柰邪梵語戒律藏也亦名調伏藏。",
    "folio":7,
    "analyzed":"毘 柰 邪 梵 語 戒 律 藏 也 亦 名 調 伏 藏  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b18_10",
    "original":"諸響虛兩反空谷應聲也。",
    "folio":7,
    "analyzed":"諸 響 虛 兩 反 空 谷 應 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b19_25",
    "original":"陽焰熱時遙望地上屋上陽氣也似焰非焰故名陽焰如幻如化。",
    "folio":7,
    "analyzed":"陽 焰 熱 時 遙 望 地 上 屋 上 陽 氣 也 似 焰 非 焰 故 名 陽 焰 如幻如化  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b20_23",
    "original":"尋香城舊云乾闥婆城梵語也音義第一卷中已具釋訖也。",
    "folio":7,
    "analyzed":"尋 香 城 舊 云 乾 闥 婆 城 梵 語 也 音 義 第 一 卷 中 已 具 釋 訖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b22_34",
    "original":"憺怕上唐濫反下普百反淮南子云憺滿也怕靜也桂苑珠藂云憺怕者心志滿足也字書云無戲論也韻英云安靜也經文作淡泊或作澹泊皆非也古今正字云憺字從忄詹聲也怕字亦從心白聲也。",
    "folio":7,
    "analyzed":"憺 怕 上 唐 濫 反 下 普 百 反 淮 南 子 云 憺 滿 也 怕 靜 也 桂 苑 珠 藂 云 憺 怕 者 心 志 滿 足 也 字 書 云 無 戲 論 也 韻 英 云 安 靜 也 經 文 作 淡 泊 或 作 澹 泊 皆 非 也 古 今 正 字 云 憺 字 從 忄 詹 聲 也 怕 字 亦 從 心 白 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346b25_34",
    "original":"538 第五百三十八卷第五百三十八卷無字可音訓539 第五百三十九卷第五百三十九卷問詰輕逸反鄭玄注禮記云詰為問其罪也廣雅云詰責也說文云詰問也從言吉聲也。",
    "folio":7,
    "analyzed":"5 3 8   第 五 百 三 十 八 卷 第 五 百 三 十 八 卷 無 字 可 音 訓 5 3 9   第 五 百 三 十 九 卷 第 五 百 三 十 九 卷 問 詰 輕 逸 反 鄭 玄 注 禮 記 云 詰 為 問 其 罪 也 廣 雅 云 詰 責 也 說 文 云 詰 問 也 從 言 吉 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c02_37",
    "original":"酬荅上時流反毛詩傳曰酬報也鄭玄云酬厚也說文酬勸也從酉州聲也下當納反韻英云荅對也考聲云荅然也古今正字云荅字從廾草合聲也正體作𣌭從合從日千月反古字也今通作荅訛失本體也。",
    "folio":7,
    "analyzed":"酬 荅 上 時 流 反 毛 詩 傳 曰 酬 報 也 鄭 玄 云 酬 厚 也 說 文 酬 勸 也 從 酉 州 聲 也 下 當 納 反 韻 英 云 荅 對 也 考 聲 云 荅 然 也 古 今 正 字 云 荅 字 從 廾 草 合 聲 也 正 體 作 𣌭 從 合 從 日 千 月 反 古 字 也 今 通 作 荅 訛 失 本 體 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c04_11",
    "original":"滯礙上直例反王逸注楚辞云滯留也賈逵注國語云滯久也說文云滯礙也從水帶聲也下我盖反廣雅礙距也說文云礙止也從石疑聲也。",
    "folio":7,
    "analyzed":"滯 礙 上 直 例 反 王 逸 注 楚 辞 云 滯 留 也 賈 逵 注 國 語 云 滯 久 也 說 文 云 滯 礙 也 從 水 帶 聲 也 下 我 盖 反 廣 雅 礙 距 也 說 文 云 礙 止 也 從 石 疑 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c05_38",
    "original":"四衢具于反爾雅云一達謂之路四達謂之衢郭璞云交道四出也說文亦同從行瞿其于反聲也。",
    "folio":7,
    "analyzed":"四 衢 具 于 反 爾 雅 云 一 達 謂 之 路 四 達 謂 之 衢 郭 璞 云 交 道 四 出 也 說 文 亦 同 從 行 瞿 其 于 反 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c06_38",
    "original":"掩泥或作揜同淹撿反集訓云掩藏也韻英云掩覆也說文云掩斂也從扌音手奄聲也亦作弇也。",
    "folio":7,
    "analyzed":"掩 泥 或 作 揜 同 淹 撿 反 集 訓 云 掩 藏 也 韻 英 云 掩 覆 也 說 文 云 掩 斂 也 從 扌 音 手 奄 聲 也 亦 作 弇 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c07_23",
    "original":"窣堵波梵語也此即是佛碎身靈骨舍利塼塔也舊曰浮圖。",
    "folio":7,
    "analyzed":"窣 堵 波 梵 語 也 此 即 是 佛 碎 身 靈 骨 舍 利 塼 塔 也 舊 曰 浮 圖  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c10_2",
    "original":"殄滅上田現反孔安國注尚書云殄絕也爾雅殄盡也說文亦同從歹㐱聲也下綿結反考聲云滅亡也韻英云滅沒也集訓云滅絕也韻詮云滅消也說文滅盡也從水從戌從火戌是火墓戌中有相水滅火故從水從戌或作滅亦通也。",
    "folio":7,
    "analyzed":"殄 滅 上 田 現 反 孔 安 國 注 尚 書 云 殄 絕 也 爾 雅 殄 盡 也 說 文 亦 同 從 歹 㐱 聲 也 下 綿 結 反 考 聲 云 滅 亡 也 韻 英 云 滅 沒 也 集 訓 云 滅 絕 也 韻 詮 云 滅 消 也 說 文 滅 盡 也 從 水 從 戌 從 火 戌 是 火 墓 戌 中 有 相 水 滅 火 故 從 水 從 戌 或 作 滅 亦 通 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c11_26",
    "original":"莫耆梵語解毒藥名也此藥多出大雪山能解一切諸毒此國無也。",
    "folio":7,
    "analyzed":"莫 耆 梵 語 解 毒 藥 名 也 此 藥 多 出 大 雪 山 能 解 一 切 諸 毒 此 國 無 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c13_23",
    "original":"螫噉上舒隻反又訶各反二音並通說文蟲行毒也蠆也從虫赦聲也下澹敢反考聲云喫也爾雅噉吞也古今正字云噉食也從口敢聲也說文噉譙也或作啖或作啗並同。",
    "folio":7,
    "analyzed":"螫 噉 上 舒 隻 反 又 訶 各 反 二 音 並 通 說 文 蟲 行 毒 也 蠆 也 從 虫 赦 聲 也 下 澹 敢 反 考 聲 云 喫 也 爾 雅 噉 吞 也 古 今 正 字 云 噉 食 也 從 口 敢 聲 也 說 文 噉 譙 也 或 作 啖 或 作 啗 並 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c16_14",
    "original":"540 第五百四十卷第五百四十卷蠱道上公五反字書云蟲蠧神也音姑春秋傳曰皿蟲為蠱晦淫之所生易曰幹父之蠱王弼注云蠱猶事也又音為野亦云野道也皆厭禱之類也。",
    "folio":7,
    "analyzed":"5 4 0   第 五 百 四 十 卷 第 五 百 四 十 卷 蠱 道 上 公 五 反 字 書 云 蟲 蠧 神 也 音 姑 春 秋 傳 曰 皿 蟲 為 蠱 晦 淫 之 所 生 易 曰 幹 父 之 蠱 王 弼 注 云 蠱 猶 事 也 又 音 為 野 亦 云 野 道 也 皆 厭 禱 之 類 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c18_24",
    "original":"魍魎上亡昉反下力享反考聲云魍魎水神也亦是邪鬼也淮南子云魍魎狀如三歲小兒赤黑色赤目赤爪長耳美髮國語云水怪妖鬼也或作𧈿蜽或作󲏾󲃰並皆通用。",
    "folio":7,
    "analyzed":"魍 魎 上 亡 昉 反 下 力 享 反 考 聲 云 魍 魎 水 神 也 亦 是 邪 鬼 也 淮 南 子 云 魍 魎 狀 如 三 歲 小 兒 赤 黑 色 赤 目 赤 爪 長 耳 美 髮 國 語 云 水 怪 妖 鬼 也 或 作 𧈿 蜽 或 作   並 皆 通 用  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c20_18",
    "original":"香囊乃唐反考聲云斜口香袋也案香囊者燒香器物也以銅䥫金銀昤曨圓作內有香囊機關巧智雖外縱撗圓轉而內常平能使不傾妃后貴人之所用之也。",
    "folio":7,
    "analyzed":"香 囊 乃 唐 反 考 聲 云 斜 口 香 袋 也 案 香 囊 者 燒 香 器 物 也 以 銅 䥫 金 銀 昤 曨 圓 作 內 有 香 囊 機 關 巧 智 雖 外 縱 撗 圓 轉 而 內 常 平 能 使 不 傾 妃 后 貴 人 之 所 用 之 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c21_36",
    "original":"盛貯上音成平聲字也下張呂反考聲云積財也說文貯積也從貝宁聲也或作󲑰盛米器也。",
    "folio":7,
    "analyzed":"盛 貯 上 音 成 平 聲 字 也 下 張 呂 反 考 聲 云 積 財 也 說 文 貯 積 也 從 貝 宁 聲 也 或 作  盛 米 器 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0346c23_2",
    "original":"寶函霞巖反古文作㮀或作椷考聲云木匧也說文作函函篋也桂苑珠藂云盛經書盛珍寶器物也經文作函亦通用。",
    "folio":7,
    "analyzed":"寶 函 霞 巖 反 古 文 作 㮀 或 作 椷 考 聲 云 木 匧 也 說 文 作 函 函 篋 也 桂 苑 珠 藂 云 盛 經 書 盛 珍 寶 器 物 也 經 文 作 函 亦 通 用  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a01_13",
    "original":"竭誠渠徹反集訓云竭水盡也爾雅竭盡也孔安國注論語云盡忠節不愛其身也說文從立曷聲也下音誠爾雅誠信也博雅誠敬也案誠猶實也。",
    "folio":7,
    "analyzed":"竭 誠 渠 徹 反 集 訓 云 竭 水 盡 也 爾 雅 竭 盡 也 孔 安 國 注 論 語 云 盡 忠 節 不 愛 其 身 也 說 文 從 立 曷 聲 也 下 音 誠 爾 雅 誠 信 也 博 雅 誠 敬 也 案 誠 猶 實 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a03_25",
    "original":"殀歿上妖嬌反考聲云少死曰殀杜預注左傳云短折曰殀古今正字從歹夭聲也下摸骨反孔安國注尚書云歿死也鄭玄注禮記云歿殄也毛詩傳曰沒盡也說文云從歹殳聲。",
    "folio":7,
    "analyzed":"殀 歿 上 妖 嬌 反 考 聲 云 少 死 曰 殀 杜 預 注 左 傳 云 短 折 曰 殀 古 今 正 字 從 歹 夭 聲 也 下 摸 骨 反 孔 安 國 注 尚 書 云 歿 死 也 鄭 玄 注 禮 記 云 歿 殄 也 毛 詩 傳 曰 沒 盡 也 說 文 云 從 歹 殳 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a06_7",
    "original":"譴罰上企見反廣雅譴責也蒼頡篇云譴呵也桂苑珠叢云譴謫竹革反問也從言遣聲也下煩韈反尚書云墨罰之屬千剕罰之屬五百考聲云加罪於人曰罰說文云小罪也從刀從詈音利詈字從𠕀從言為正經從四誤也蔡邕石經從寸作罸誤也。",
    "folio":7,
    "analyzed":"譴 罰 上 企 見 反 廣 雅 譴 責 也 蒼 頡 篇 云 譴 呵 也 桂 苑 珠 叢 云 譴 謫 竹 革 反 問 也 從 言 遣 聲 也 下 煩 韈 反 尚 書 云 墨 罰 之 屬 千 剕 罰 之 屬 五 百 考 聲 云 加 罪 於 人 曰 罰 說 文 云 小 罪 也 從 刀 從 詈 音 利 詈 字 從 𠕀 從 言 為 正 經 從 四 誤 也 蔡 邕 石 經 從 寸 作 罸 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a07_33",
    "original":"勃惡上蒲沒反廣雅勃盛也玉篇勃暴盛也韻英云勃起也說文云勃排也從力孛聲。",
    "folio":7,
    "analyzed":"勃 惡 上 蒲 沒 反 廣 雅 勃 盛 也 玉 篇 勃 暴 盛 也 韻 英 云 勃 起 也 說 文 云 勃 排 也 從 力 孛 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a08_36",
    "original":"奮威上分問反廣雅奮起也進也從大從隹隹鳥也從田字書云大鳥在田張毛羽欲飛曰奮。",
    "folio":7,
    "analyzed":"奮 威 上 分 問 反 廣 雅 奮 起 也 進 也 從 大 從 隹 隹 鳥 也 從 田 字 書 云 大 鳥 在 田 張 毛 羽 欲 飛 曰 奮  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a09_32",
    "original":"勇銳營慧反博雅銳鉆利也考聲云錐音隹刀鋒也說文云鋒芒也從金兌省聲也。",
    "folio":7,
    "analyzed":"勇 銳 營 慧 反 博 雅 銳 鉆 利 也 考 聲 云 錐 音 隹 刀 鋒 也 說 文 云 鋒 芒 也 從 金 兌 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a11_6",
    "original":"541 第五百四十一卷第五百四十一卷󲉞減上犬悅反。",
    "folio":7,
    "analyzed":"5 4 1   第 五 百 四 十 一 卷 第 五 百 四 十 一 卷  減 上 犬 悅 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a11_13",
    "original":"聲類從垂作𡙇。",
    "folio":7,
    "analyzed":"聲 類 從 垂 作 𡙇  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a11_33",
    "original":"說文云󳹇瓦器也小口罌說文𡙇字正從缶作鈌。",
    "folio":7,
    "analyzed":"說 文 云  瓦 器 也 小 口 罌 說 文 𡙇 字 正 從 缶 作 鈌  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a11_43",
    "original":"郭璞注爾雅云󳹇盆也。",
    "folio":7,
    "analyzed":"郭 璞 注 爾 雅 云  盆 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a12_3",
    "original":"蒼頡篇云缺虧也。",
    "folio":7,
    "analyzed":"蒼 頡 篇 云 缺 虧 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a12_12",
    "original":"顧野王曰缺猶玷也。",
    "folio":7,
    "analyzed":"顧 野 王 曰 缺 猶 玷 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a13_9",
    "original":"說文器破也從󳹇從决省聲也下減字有兩音並是上聲從水從咸點畫一種音訓所用意義即別本音耕斬反。",
    "folio":7,
    "analyzed":"說 文 器 破 也 從  從 决 省 聲 也 下 減 字 有 兩 音 並 是 上 聲 從 水 從 咸 點 畫 一 種 音 訓 所 用 意 義 即 別 本 音 耕 斬 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a13_19",
    "original":"考聲云損之令少曰減。",
    "folio":7,
    "analyzed":"考 聲 云 損 之 令 少 曰 減  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a14_1",
    "original":"說文減損也今不取又音咸黯反字典曰自耗欠下曰減集訓亦云減耗也。",
    "folio":7,
    "analyzed":"說 文 減 損 也 今 不 取 又 音 咸 黯 反 字 典 曰 自 耗 欠 下 曰 減 集 訓 亦 云 減 耗 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a14_8",
    "original":"字書云欠少也。",
    "folio":7,
    "analyzed":"字 書 云 欠 少 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a14_17",
    "original":"今取此後音咸黯反。",
    "folio":7,
    "analyzed":"今 取 此 後 音 咸 黯 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a14_23",
    "original":"於文穩便也。",
    "folio":7,
    "analyzed":"於 文 穩 便 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a16_11",
    "original":"𤸃極色甃反爾雅瘦瘠也音藉文字集略云肌肉減耗也說文瘦臞也正體作𤸃今通作瘦俗字也爾雅臞瘠也說文云瘠少肉也從疒叜聲也。",
    "folio":7,
    "analyzed":"𤸃 極 色 甃 反 爾 雅 瘦 瘠 也 音 藉 文 字 集 略 云 肌 肉 減 耗 也 說 文 瘦 臞 也 正 體 作 𤸃 今 通 作 瘦 俗 字 也 爾 雅 臞 瘠 也 說 文 云 瘠 少 肉 也 從 疒 叜 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a17_33",
    "original":"氛郁上芳文反說文云祥氣也或作零零氣也或作雰下於六反考聲云香氣郁郁也。",
    "folio":7,
    "analyzed":"氛 郁 上 芳 文 反 說 文 云 祥 氣 也 或 作 零 零 氣 也 或 作 雰 下 於 六 反 考 聲 云 香 氣 郁 郁 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a18_30",
    "original":"鮮淨星牋反考聲云鮮好也字書云鮮新也說文鮮善也又作鱻說文鱻精也。",
    "folio":7,
    "analyzed":"鮮 淨 星 牋 反 考 聲 云 鮮 好 也 字 書 云 鮮 新 也 說 文 鮮 善 也 又 作 鱻 說 文 鱻 精 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a19_39",
    "original":"幰蓋上鄉偃反釋名云車幰䋄也所以禦熱也聲類云車上幰蓋也玉篇云布張車上為幰說文闕也。",
    "folio":7,
    "analyzed":"幰 蓋 上 鄉 偃 反 釋 名 云 車 幰 䋄 也 所 以 禦 熱 也 聲 類 云 車 上 幰 蓋 也 玉 篇 云 布 張 車 上 為 幰 說 文 闕 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a21_26",
    "original":"󲒏鐸上妨蕃反說文云旌旗總名也今幢旛旌旗之類也以五彩間錯懸於幢竿之上名曰旛旗下唐落反說文云大鈴也從金睪聲也軍法五人為伍五伍為兩兩司馬執鐸金鈴也。",
    "folio":7,
    "analyzed":" 鐸 上 妨 蕃 反 說 文 云 旌 旗 總 名 也 今 幢 旛 旌 旗 之 類 也 以 五 彩 間 錯 懸 於 幢 竿 之 上 名 曰 旛 旗 下 唐 落 反 說 文 云 大 鈴 也 從 金 睪 聲 也 軍 法 五 人 為 伍 五 伍 為 兩 兩 司 馬 執 鐸 金 鈴 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a23_29",
    "original":"腫疱上燭勇反考聲云腫病也說文云腫癰也從肉重聲也下白兒反桂苑珠藂云人面上熱氣所生瘡名疱說文云面上風氣瘡也從疒包聲也或從面作靤或作󲀺並同一云面上細瘡也。",
    "folio":7,
    "analyzed":"腫 疱 上 燭 勇 反 考 聲 云 腫 病 也 說 文 云 腫 癰 也 從 肉 重 聲 也 下 白 兒 反 桂 苑 珠 藂 云 人 面 上 熱 氣 所 生 瘡 名 疱 說 文 云 面 上 風 氣 瘡 也 從 疒 包 聲 也 或 從 面 作 靤 或 作  並 同 一 云 面 上 細 瘡 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347a25_21",
    "original":"枯涸上康姑反賈逵注國語云枯槀也說文云木槀槀木枯也從木古聲也下何鐸反賈逵注國語云涸涸竭也廣雅涸盡也說文云涸竭也案涸水乾竭也從水固聲也。",
    "folio":7,
    "analyzed":"枯 涸 上 康 姑 反 賈 逵 注 國 語 云 枯 槀 也 說 文 云 木 槀 槀 木 枯 也 從 木 古 聲 也 下 何 鐸 反 賈 逵 注 國 語 云 涸 涸 竭 也 廣 雅 涸 盡 也 說 文 云 涸 竭 也 案 涸 水 乾 竭 也 從 水 固 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b01_11",
    "original":"衣裹戈火反考聲云裹苞也。",
    "folio":7,
    "analyzed":"衣 裹 戈 火 反 考 聲 云 裹 苞 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b03_31",
    "original":"箱篋上息將反字林云箱竹器也韻英云盛書盛衣器物名也考聲云篋屬也案淺曰箱深曰篋下謙頰反考聲云篋椷也音咸字書云箱屬也說文云篋笥也從匧聲也匧或從木作󲊨󲊨皆通也。",
    "folio":7,
    "analyzed":"箱 篋 上 息 將 反 字 林 云 箱 竹 器 也 韻 英 云 盛 書 盛 衣 器 物 名 也 考 聲 云 篋 屬 也 案 淺 曰 箱 深 曰 篋 下 謙 頰 反 考 聲 云 篋 椷 也 音 咸 字 書 云 箱 屬 也 說 文 云 篋 笥 也 從 匧 聲 也 匧 或 從 木 作   皆 通 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b05_28",
    "original":"拔濟上辦八反考聲云拔抽也救也桂苑珠藂云引出也說文云拔擢也從扌犮聲也下精曳反孔注尚書云濟渡也杜注左傳云濟益也賈注國語云濟成也古今正字云從水齊聲也。",
    "folio":7,
    "analyzed":"拔 濟 上 辦 八 反 考 聲 云 拔 抽 也 救 也 桂 苑 珠 藂 云 引 出 也 說 文 云 拔 擢 也 從 扌 犮 聲 也 下 精 曳 反 孔 注 尚 書 云 濟 渡 也 杜 注 左 傳 云 濟 益 也 賈 注 國 語 云 濟 成 也 古 今 正 字 云 從 水 齊 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b07_13",
    "original":"迷謬縻右反鄭玄云謬誤也廣雅謬欺也方言謬詐也謚法名與實乖曰謬劉熙曰謬差也說文云謬從言翏聲也經文從尒作󲏈俗字也非正體也。",
    "folio":7,
    "analyzed":"迷 謬 縻 右 反 鄭 玄 云 謬 誤 也 廣 雅 謬 欺 也 方 言 謬 詐 也 謚 法 名 與 實 乖 曰 謬 劉 熙 曰 謬 差 也 說 文 云 謬 從 言 翏 聲 也 經 文 從 尒 作  俗 字 也 非 正 體 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b10_5",
    "original":"陿劣上咸甲反禮記曰廣則容姦陿則思欲考聲云陿隘也玉篇云迫隘不廣大也經文從犬作狹或從阝從夾作陜皆非也說文正體從阝從匕夾聲也隘攖介也下力輟反廣雅劣少力也說文劣弱也會意字也或從忄作𭝂古字時不用也。",
    "folio":7,
    "analyzed":"陿 劣 上 咸 甲 反 禮 記 曰 廣 則 容 姦 陿 則 思 欲 考 聲 云 陿 隘 也 玉 篇 云 迫 隘 不 廣 大 也 經 文 從 犬 作 狹 或 從 阝 從 夾 作 陜 皆 非 也 說 文 正 體 從 阝 從 匕 夾 聲 也 隘 攖 介 也 下 力 輟 反 廣 雅 劣 少 力 也 說 文 劣 弱 也 會 意 字 也 或 從 忄 作 𭝂 古 字 時 不 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b14_16",
    "original":"542 第五百四十二卷第五百四十二卷543 第五百四十三卷第五百四十三卷秉法炬上彼皿反考聲云手執禾也集訓云把禾束也文字釋要云手持一禾也從又又手也從禾下渠語反說文云束竹𥯤以燒之曰炬古作𥬙也。",
    "folio":7,
    "analyzed":"5 4 2   第 五 百 四 十 二 卷 第 五 百 四 十 二 卷 5 4 3   第 五 百 四 十 三 卷 第 五 百 四 十 三 卷 秉 法 炬 上 彼 皿 反 考 聲 云 手 執 禾 也 集 訓 云 把 禾 束 也 文 字 釋 要 云 手 持 一 禾 也 從 又 又 手 也 從 禾 下 渠 語 反 說 文 云 束 竹 𥯤 以 燒 之 曰 炬 古 作 𥬙 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b16_31",
    "original":"法蠃魯和反爾雅云蚹蠃螔蝓也郭璞注云螔蝓蝸牛也案蠃色白太常樂器也吹作美音聲聞數里顏氏字樣正體作蠃從𣎆聲也經文多作螺俗字也此螺字有平上去三音又非今故不取也。",
    "folio":7,
    "analyzed":"法 蠃 魯 和 反 爾 雅 云 蚹 蠃 螔 蝓 也 郭 璞 注 云 螔 蝓 蝸 牛 也 案 蠃 色 白 太 常 樂 器 也 吹 作 美 音 聲 聞 數 里 顏 氏 字 樣 正 體 作 蠃 從 𣎆 聲 也 經 文 多 作 螺 俗 字 也 此 螺 字 有 平 上 去 三 音 又 非 今 故 不 取 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b18_20",
    "original":"雙足朔𤗉反顧野王曰雙兩隻也說文云雙二枚也方言云二飛鳥曰雙羣書字要云雙字從隹隹鳥也從又又手也手持二鳥曰雙經文從久作雙者非也謬已久矣。",
    "folio":7,
    "analyzed":"雙 足 朔 𤗉 反 顧 野 王 曰 雙 兩 隻 也 說 文 云 雙 二 枚 也 方 言 云 二 飛 鳥 曰 雙 羣 書 字 要 云 雙 字 從 隹 隹 鳥 也 從 又 又 手 也 手 持 二 鳥 曰 雙 經 文 從 久 作 雙 者 非 也 謬 已 久 矣  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b21_21",
    "original":"544 第五百四十四卷第五百四十四卷地獄愚󲘼反玉篇云囚繫之所總名為獄鄭注周禮云爭財曰訟爭罪曰獄說文云獄确（苦角反）從犾（音銀）犾者二犬相嚙也從言言訟也地獄者冥司幽繫之所也。",
    "folio":7,
    "analyzed":"5 4 4   第 五 百 四 十 四 卷 第 五 百 四 十 四 卷 地 獄 愚  反 玉 篇 云 囚 繫 之 所 總 名 為 獄 鄭 注 周 禮 云 爭 財 曰 訟 爭 罪 曰 獄 說 文 云 獄 确  苦 角 反  從 犾  音 銀  犾 者 二 犬 相 嚙 也 從 言 言 訟 也 地 獄 者 冥 司 幽 繫 之 所 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347b23_33",
    "original":"昏翳上呼昆反孔安國注尚書云昏暗也考聲云昏亂也說文云昏旦冥也從日從氐丁禮反字書云日居氐下日昏下嬰計反韻英云翳蔽也廣雅翳障也說文云華葢也從羽殹也殹一計反。",
    "folio":7,
    "analyzed":"昏 翳 上 呼 昆 反 孔 安 國 注 尚 書 云 昏 暗 也 考 聲 云 昏 亂 也 說 文 云 昏 旦 冥 也 從 日 從 氐 丁 禮 反 字 書 云 日 居 氐 下 日 昏 下 嬰 計 反 韻 英 云 翳 蔽 也 廣 雅 翳 障 也 說 文 云 華 葢 也 從 羽 殹 也 殹 一 計 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c01_4",
    "original":"涉暗常葉反韻英云涉歷也考聲云涉渡水也說文云塗行水也從水從步會意字也下烏紺反賈逵注國語云日無光日暗。",
    "folio":7,
    "analyzed":"涉 暗 常 葉 反 韻 英 云 涉 歷 也 考 聲 云 涉 渡 水 也 說 文 云 塗 行 水 也 從 水 從 步 會 意 字 也 下 烏 紺 反 賈 逵 注 國 語 云 日 無 光 日 暗  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c02_32",
    "original":"薩婆若梵語訛也正梵音薩嚩吉孃二合唐言一切智智即般若波羅蜜之異名也。",
    "folio":7,
    "analyzed":"薩 婆 若 梵 語 訛 也 正 梵 音 薩 嚩 吉 孃 二 合 唐 言 一切智智 即 般 若 波 羅 蜜 之 異 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c03_33",
    "original":"輕誚情曜反考聲云責讓也笑也蒼頡篇云訶也說文云嬈也或作譙從言肖省聲也。",
    "folio":7,
    "analyzed":"輕 誚 情 曜 反 考 聲 云 責 讓 也 笑 也 蒼 頡 篇 云 訶 也 說 文 云 嬈 也 或 作 譙 從 言 肖 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c04_33",
    "original":"拒逆上渠圄反韻英云拒格也廣雅拒捍音旱也說文云抗也口浪反韻詮云拒違也。",
    "folio":7,
    "analyzed":"拒 逆 上 渠 圄 反 韻 英 云 拒 格 也 廣 雅 拒 捍 音 旱 也 說 文 云 抗 也 口 浪 反 韻 詮 云 拒 違 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c05_30",
    "original":"他󲙃寧的反字書云沒水也不浮曰溺考聲云沉也或作愵愵憂也說文作㲻。",
    "folio":7,
    "analyzed":"他  寧 的 反 字 書 云 沒 水 也 不 浮 曰 溺 考 聲 云 沉 也 或 作 愵 愵 憂 也 說 文 作 㲻  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c07_2",
    "original":"形貌眉疱反籀文古字也說文作皃容儀也從人白象人面字書云貌形也或從頁作󲆸頁者頭也從豹省聲也頁音頡。",
    "folio":7,
    "analyzed":"形 貌 眉 疱 反 籀 文 古 字 也 說 文 作 皃 容 儀 也 從 人 白 象 人 面 字 書 云 貌 形 也 或 從 頁 作  頁 者 頭 也 從 豹 省 聲 也 頁 音 頡  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c09_29",
    "original":"枯顇上苦胡反賈逵注國語云枯槀也（苦道反）考聲云木乾死也說文云木槀也正體作㱠骨肉乾也下情燧反說文云顦顇也韻英云顦顇𤸃惡皃也或作悴古今正字云從頁卒省聲也。",
    "folio":7,
    "analyzed":"枯 顇 上 苦 胡 反 賈 逵 注 國 語 云 枯 槀 也  苦 道 反  考 聲 云 木 乾 死 也 說 文 云 木 槀 也 正 體 作 㱠 骨 肉 乾 也 下 情 燧 反 說 文 云 顦 顇 也 韻 英 云 顦 顇 𤸃 惡 皃 也 或 作 悴 古 今 正 字 云 從 頁 卒 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c11_43",
    "original":"545 第五百四十五卷第五百四十五卷暗鈍徒混反蒼頡篇云鈍頑也案暗鈍者識暗濁不明了也說文云鈍錭大牢反也錭頑鈍也從金屯聲屯音豚。",
    "folio":7,
    "analyzed":"5 4 5   第 五 百 四 十 五 卷 第 五 百 四 十 五 卷 暗 鈍 徒 混 反 蒼 頡 篇 云 鈍 頑 也 案 暗 鈍 者 識 暗 濁 不 明 了 也 說 文 云 鈍 錭 大 牢 反 也 錭 頑 鈍 也 從 金 屯 聲 屯 音 豚  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c14_12",
    "original":"怯畏上羗刧反或作㹤說文云多畏也禮記云勇者苦怯怯者畏劣也下威謂反考聲云心所伏也廣雅畏懼也畏敬也論語曰君子有三畏畏天命畏大人畏聖人之言鄭注禮記云伏曰畏字書云畏難也說文云畏惡也從爪而虎爪可畏也從人從鬼省聲也。",
    "folio":7,
    "analyzed":"怯 畏 上 羗 刧 反 或 作 㹤 說 文 云 多 畏 也 禮 記 云 勇 者 苦 怯 怯 者 畏 劣 也 下 威 謂 反 考 聲 云 心 所 伏 也 廣 雅 畏 懼 也 畏 敬 也 論 語 曰 君 子 有 三 畏 畏 天 命 畏 大 人 畏 聖 人 之 言 鄭 注 禮 記 云 伏 曰 畏 字 書 云 畏 難 也 說 文 云 畏 惡 也 從 爪 而 虎 爪 可 畏 也 從 人 從 鬼 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c16_33",
    "original":"懷孕上橫乖反孔注論語云懷安也又云懷歸也鄭注周禮云懷來也古文正體從女作㜳㜳妊字也下以證反鄭玄禮記云妊音壬妊子曰孕廣雅孕懷㑗音身也說文云懷子也從乃子聲也㑗音身。",
    "folio":7,
    "analyzed":"懷 孕 上 橫 乖 反 孔 注 論 語 云 懷 安 也 又 云 懷 歸 也 鄭 注 周 禮 云 懷 來 也 古 文 正 體 從 女 作 㜳 㜳 妊 字 也 下 以 證 反 鄭 玄 禮 記 云 妊 音 壬 妊 子 曰 孕 廣 雅 孕 懷 㑗 音 身 也 說 文 云 懷 子 也 從 乃 子 聲 也 㑗 音 身  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c18_29",
    "original":"546 第五百四十六卷第五百四十六卷欠㰦丘據反埤蒼云張口欠㰦出氣也經文從口作呿者非也乃是睡聲也。",
    "folio":7,
    "analyzed":"5 4 6   第 五 百 四 十 六 卷 第 五 百 四 十 六 卷 欠 㰦 丘 據 反 埤 蒼 云 張 口 欠 㰦 出 氣 也 經 文 從 口 作 呿 者 非 也 乃 是 睡 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c20_4",
    "original":"嗤笑赤之反韓詩云志意和悅皃也考聲云嗤笑也字書云嗤戲笑也說文作欪又云𣢑𣢑戲笑皃也從欠㞢聲也㞢音之也。",
    "folio":7,
    "analyzed":"嗤 笑 赤 之 反 韓 詩 云 志 意 和 悅 皃 也 考 聲 云 嗤 笑 也 字 書 云 嗤 戲 笑 也 說 文 作 欪 又 云 𣢑 𣢑 戲 笑 皃 也 從 欠 㞢 聲 也 㞢 音 之 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c22_42",
    "original":"躁󲈕上早到反賈逵注國語云躁亦擾也鄭注禮記不安靜也顧野王曰躁動也字書云急性也說文從足槀聲也喿音桑到反下而少反考聲云擾亂也說文云擾煩也從扌音手擾奴刀反聲也經中從憂作擾者非也。",
    "folio":7,
    "analyzed":"躁  上 早 到 反 賈 逵 注 國 語 云 躁 亦 擾 也 鄭 注 禮 記 不 安 靜 也 顧 野 王 曰 躁 動 也 字 書 云 急 性 也 說 文 從 足 槀 聲 也 喿 音 桑 到 反 下 而 少 反 考 聲 云 擾 亂 也 說 文 云 擾 煩 也 從 扌 音 手 擾 奴 刀 反 聲 也 經 中 從 憂 作 擾 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0347c23_28",
    "original":"迦遮末尼梵語寶名也此寶石類非殊勝之寶此國無亦如玉石之類也。",
    "folio":7,
    "analyzed":"迦 遮 末 尼 梵 語 寶 名 也 此 寶 石 類 非 殊 勝 之 寶 此 國 無 亦 如 玉 石 之 類 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a02_42",
    "original":"朋侶蒲弘反太公六韜云犮之朋謂之朋朋之󲁉謂之黨考聲云同師門也字書云朋類也古人數法名也古者用貝貨易五貝為一朋此亦假借古鳳字也借鳳為朋者鳳飛則羣鳥萬數從之故借古鳳字為朋黨字也說文作倗倗輔也從人朋聲也下力舉反蒼頡篇云侶儷也廣雅玉篇侶伴也古今正字從人呂聲也儷音歷弟反。",
    "folio":7,
    "analyzed":"朋 侶 蒲 弘 反 太 公 六 韜 云 犮 之 朋 謂 之 朋 朋 之  謂 之 黨 考 聲 云 同 師 門 也 字 書 云 朋 類 也 古 人 數 法 名 也 古 者 用 貝 貨 易 五 貝 為 一 朋 此 亦 假 借 古 鳳 字 也 借 鳳 為 朋 者 鳳 飛 則 羣 鳥 萬 數 從 之 故 借 古 鳳 字 為 朋 黨 字 也 說 文 作 倗 倗 輔 也 從 人 朋 聲 也 下 力 舉 反 蒼 頡 篇 云 侶 儷 也 廣 雅 玉 篇 侶 伴 也 古 今 正 字 從 人 呂 聲 也 儷 音 歷 弟 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a04_26",
    "original":"深奧下烏告反又音於六反訓義並同廣雅奧藏也郭注方言室中隱奧處也說文云究也室之西南隅也從穴󲇢聲󲇢音弓六反下從廾音拱上從古六字也宀音綿從米作奧非也。",
    "folio":7,
    "analyzed":"深 奧 下 烏 告 反 又 音 於 六 反 訓 義 並 同 廣 雅 奧 藏 也 郭 注 方 言 室 中 隱 奧 處 也 說 文 云 究 也 室 之 西 南 隅 也 從 穴  聲  音 弓 六 反 下 從 廾 音 拱 上 從 古 六 字 也 宀 音 綿 從 米 作 奧 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a07_2",
    "original":"547 第五百四十七卷第五百四十七卷慊恨叶甜反韻英云嫌疑也王弼注易云心不平也考聲云心惡也說文從心兼聲也經或從女作嫌亦同惡音烏固反。",
    "folio":7,
    "analyzed":"5 4 7   第 五 百 四 十 七 卷 第 五 百 四 十 七 卷 慊 恨 叶 甜 反 韻 英 云 嫌 疑 也 王 弼 注 易 云 心 不 平 也 考 聲 云 心 惡 也 說 文 從 心 兼 聲 也 經 或 從 女 作 嫌 亦 同 惡 音 烏 固 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a09_21",
    "original":"空缺上苦貢反下傾悅反玉篇云󲉞玷也毛詩云鹿鳴廢則和樂󲉞也說文云器破也蒼頡篇云󲉞虧也從󳹇夬聲也或從垂作𡙇通用玷音丁琰反󳹇音方苟反夬音决。",
    "folio":7,
    "analyzed":"空 缺 上 苦 貢 反 下 傾 悅 反 玉 篇 云  玷 也 毛 詩 云 鹿 鳴 廢 則 和 樂  也 說 文 云 器 破 也 蒼 頡 篇 云  虧 也 從  夬 聲 也 或 從 垂 作 𡙇 通 用 玷 音 丁 琰 反  音 方 苟 反 夬 音 决  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a10_25",
    "original":"除愈以主反集訓云愈疾差也益也勝也從心俞聲也俞字從舟。",
    "folio":7,
    "analyzed":"除 愈 以 主 反 集 訓 云 愈 疾 差 也 益 也 勝 也 從 心 俞 聲 也 俞 字 從 舟  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a14_6",
    "original":"548 第五百四十八卷第五百四十八卷端拱上覩官反考聲云端正也周禮齋服有玄端素端鄭眾曰端本也方言云端緒也說文云端直也從立耑都官反聲也下薑擁反杜預注左傳云合手曰拱禮記曰正立拱手是也尚書曰垂拱仰成毛詩傳曰拱法也說文云斂手也從手共聲也。",
    "folio":7,
    "analyzed":"5 4 8   第 五 百 四 十 八 卷 第 五 百 四 十 八 卷 端 拱 上 覩 官 反 考 聲 云 端 正 也 周 禮 齋 服 有 玄 端 素 端 鄭 眾 曰 端 本 也 方 言 云 端 緒 也 說 文 云 端 直 也 從 立 耑 都 官 反 聲 也 下 薑 擁 反 杜 預 注 左 傳 云 合 手 曰 拱 禮 記 曰 正 立 拱 手 是 也 尚 書 曰 垂 拱 仰 成 毛 詩 傳 曰 拱 法 也 說 文 云 斂 手 也 從 手 共 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a16_8",
    "original":"善軛於革反考工記云作車人為車軌長六尺鄭眾曰謂轅端壓牛領車軛也說文云轅前也從車戹也戹音厄經文作軛略也俗字也。",
    "folio":7,
    "analyzed":"善 軛 於 革 反 考 工 記 云 作 車 人 為 車 軌 長 六 尺 鄭 眾 曰 謂 轅 端 壓 牛 領 車 軛 也 說 文 云 轅 前 也 從 車 戹 也 戹 音 厄 經 文 作 軛 略 也 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a18_39",
    "original":"卵㲉上郎管反說文云凡物無乳者卵生行者胎生有問者曰魚豈飛物何得卵生答曰鳥浮於雲魚浮於水亦類也古文作󲚺篆書作󲚐象形字下苦󲓇反集訓云鳥卵皮曰㲉考聲云卵空皮也從卵殼聲殼苦󲓇反。",
    "folio":7,
    "analyzed":"卵 㲉 上 郎 管 反 說 文 云 凡 物 無 乳 者 卵 生 行 者 胎 生 有 問 者 曰 魚 豈 飛 物 何 得 卵 生 答 曰 鳥 浮 於 雲 魚 浮 於 水 亦 類 也 古 文 作  篆 書 作  象 形 字 下 苦  反 集 訓 云 鳥 卵 皮 曰 㲉 考 聲 云 卵 空 皮 也 從 卵 殼 聲 殼 苦  反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a20_40",
    "original":"𰚇對上徒歷反杜預注左傳云敵對也又云敵當也爾雅敵匹也說文云敵仇也從支普卜反從滴省聲也下當內反考聲云對荅也匹也說文云辯對無方也從󱵝雛學反從口從寸作對經文從廾音草從至作對誤也。",
    "folio":7,
    "analyzed":"𰚇 對 上 徒 歷 反 杜 預 注 左 傳 云 敵 對 也 又 云 敵 當 也 爾 雅 敵 匹 也 說 文 云 敵 仇 也 從 支 普 卜 反 從 滴 省 聲 也 下 當 內 反 考 聲 云 對 荅 也 匹 也 說 文 云 辯 對 無 方 也 從  雛 學 反 從 口 從 寸 作 對 經 文 從 廾 音 草 從 至 作 對 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a22_28",
    "original":"蹊徑上形鷄反杜預注左傳云蹊徑也鄭玄注禮記云蹊徑者禽獸之道也從足奚聲亦作徯下經定反周易艮為徑路顧野王曰徑小路廣雅徑邪路也從彳巠聲也彳音丑尺反巠音經。",
    "folio":7,
    "analyzed":"蹊 徑 上 形 鷄 反 杜 預 注 左 傳 云 蹊 徑 也 鄭 玄 注 禮 記 云 蹊 徑 者 禽 獸 之 道 也 從 足 奚 聲 亦 作 徯 下 經 定 反 周 易 艮 為 徑 路 顧 野 王 曰 徑 小 路 廣 雅 徑 邪 路 也 從 彳 巠 聲 也 彳 音 丑 尺 反 巠 音 經  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a23_39",
    "original":"欻作暉律反薛琮注西京賦云欻忽也蒼頡篇云欻猝音󱍮骨反起也說文云有所吹起也從欠炎聲。",
    "folio":7,
    "analyzed":"欻 作 暉 律 反 薛 琮 注 西 京 賦 云 欻 忽 也 蒼 頡 篇 云 欻 猝 音  骨 反 起 也 說 文 云 有 所 吹 起 也 從 欠 炎 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348a25_38",
    "original":"549 第五百四十九卷第五百四十九卷柔耎而剸反鄭眾注周禮云耎厚脂韋皮也說文云前稍韋也耎弱也從大而聲也或作偄亦通也。",
    "folio":7,
    "analyzed":"5 4 9   第 五 百 四 十 九 卷 第 五 百 四 十 九 卷 柔 耎 而 剸 反 鄭 眾 注 周 禮 云 耎 厚 脂 韋 皮 也 說 文 云 前 稍 韋 也 耎 弱 也 從 大 而 聲 也 或 作 偄 亦 通 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b02_23",
    "original":"迷謬縻右反鄭玄注禮記云謬誤也方言云謬詐也廣雅謬欺也謚法曰名與實乖曰謬劉熙曰謬差也說文云謬字從言翏聲也經文從尒作󲏈俗字也非正體也翏六幼反。",
    "folio":7,
    "analyzed":"迷 謬 縻 右 反 鄭 玄 注 禮 記 云 謬 誤 也 方 言 云 謬 詐 也 廣 雅 謬 欺 也 謚 法 曰 名 與 實 乖 曰 謬 劉 熙 曰 謬 差 也 說 文 云 謬 字 從 言 翏 聲 也 經 文 從 尒 作  俗 字 也 非 正 體 也 翏 六 幼 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b05_5",
    "original":"猝󲙑上村訥反正從犬作猝聲類云倉猝󲙐疾也考聲云倉忙也遽也或作碎亦同經文作卒略也亦與兵卒相濫宜改從犬正也下蒲冒反考聲云󲙐猛也速也無善也說文云󲙐字從日從出從廾從󱷡會意字也廾音拱󱷡音滔經本作暴俗字也。",
    "folio":7,
    "analyzed":"猝  上 村 訥 反 正 從 犬 作 猝 聲 類 云 倉 猝  疾 也 考 聲 云 倉 忙 也 遽 也 或 作 碎 亦 同 經 文 作 卒 略 也 亦 與 兵 卒 相 濫 宜 改 從 犬 正 也 下 蒲 冒 反 考 聲 云  猛 也 速 也 無 善 也 說 文 云  字 從 日 從 出 從 廾 從  會 意 字 也 廾 音 拱  音 滔 經 本 作 暴 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b07_37",
    "original":"撟誑上居夭反集訓云橋詐也字書云撟妄也經文相傳從矢作矯非此用也下俱况反賈逵注國語云誑惑也杜預注春秋云誑欺也考聲云相欺以言也說文從言狂聲也或作㤮又作󲁑並是古字今已廢也。",
    "folio":7,
    "analyzed":"撟 誑 上 居 夭 反 集 訓 云 橋 詐 也 字 書 云 撟 妄 也 經 文 相 傳 從 矢 作 矯 非 此 用 也 下 俱 况 反 賈 逵 注 國 語 云 誑 惑 也 杜 預 注 春 秋 云 誑 欺 也 考 聲 云 相 欺 以 言 也 說 文 從 言 狂 聲 也 或 作 㤮 又 作  並 是 古 字 今 已 廢 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b09_8",
    "original":"󱵫失竭焉反考聲云󱵫過也字書云󱵫字正從人從心幵聲也幵音牽經中多從人二天作𠍴俗字也或作諐愆皆古字也朅音羌𭒯反。",
    "folio":7,
    "analyzed":" 失 竭 焉 反 考 聲 云  過 也 字 書 云  字 正 從 人 從 心 幵 聲 也 幵 音 牽 經 中 多 從 人 二 天 作 𠍴 俗 字 也 或 作 諐 愆 皆 古 字 也 朅 音 羌 𭒯 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b11_29",
    "original":"惶懼上胡光反集訓云惶悚也考聲云惶恐也博雅云惶遽也字書從忄皇聲也遽音渠御反忄音心也下劬遇反字書云畏也方言懼驚也說文懼恐也從心瞿聲也瞿音具于反古文作愳。",
    "folio":7,
    "analyzed":"惶 懼 上 胡 光 反 集 訓 云 惶 悚 也 考 聲 云 惶 恐 也 博 雅 云 惶 遽 也 字 書 從 忄 皇 聲 也 遽 音 渠 御 反 忄 音 心 也 下 劬 遇 反 字 書 云 畏 也 方 言 懼 驚 也 說 文 懼 恐 也 從 心 瞿 聲 也 瞿 音 具 于 反 古 文 作 愳  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b12_33",
    "original":"親昵尼慄反俗字也正體作暱毛詩傳曰昵近也杜預云昵親也說文從曰匿省聲也。",
    "folio":7,
    "analyzed":"親 昵 尼 慄 反 俗 字 也 正 體 作 暱 毛 詩 傳 曰 昵 近 也 杜 預 云 昵 親 也 說 文 從 曰 匿 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b15_15",
    "original":"淳質上垂倫反俗字也正合作󲘕考聲云󲘕清也說文云󲘕從水󲕨聲也下真日反鄭注儀禮云質正也杜預注左傳云質信也顧野王曰質醇樸也廣雅曰質謹軀也質定也謚法曰名實不爽曰質中正無喪曰質說文云以物相贅也從貝從所贅音之汭反斦音魚斤反。",
    "folio":7,
    "analyzed":"淳 質 上 垂 倫 反 俗 字 也 正 合 作  考 聲 云  清 也 說 文 云  從 水  聲 也 下 真 日 反 鄭 注 儀 禮 云 質 正 也 杜 預 注 左 傳 云 質 信 也 顧 野 王 曰 質 醇 樸 也 廣 雅 曰 質 謹 軀 也 質 定 也 謚 法 曰 名 實 不 爽 曰 質 中 正 無 喪 曰 質 說 文 云 以 物 相 贅 也 從 貝 從 所 贅 音 之 汭 反 斦 音 魚 斤 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b17_39",
    "original":"技藝上渠擬反考聲云工巧也集訓云技猶藝也說文技巧也從扌支聲也扌音手下霓計反周禮六藝禮樂射馭書數顧野王云藝猶材也杜預曰藝法制也賈注國語云藝極也字書云藝能也從云蓺聲也音同上。",
    "folio":7,
    "analyzed":"技 藝 上 渠 擬 反 考 聲 云 工 巧 也 集 訓 云 技 猶 藝 也 說 文 技 巧 也 從 扌 支 聲 也 扌 音 手 下 霓 計 反 周 禮 六 藝 禮 樂 射 馭 書 數 顧 野 王 云 藝 猶 材 也 杜 預 曰 藝 法 制 也 賈 注 國 語 云 藝 極 也 字 書 云 藝 能 也 從 云 蓺 聲 也 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b19_25",
    "original":"羅剎娑梵語也古云羅剎訛也羅字上聲呼兼彈舌引聲即正此乃暴惡鬼名也男即極醜女即甚姝美並皆食啖於人別有羅剎女國居海島之中如佛本行經中具說也。",
    "folio":7,
    "analyzed":"羅 剎 娑 梵 語 也 古 云 羅 剎 訛 也 羅 字 上 聲 呼 兼 彈 舌 引 聲 即 正 此 乃 暴 惡 鬼 名 也 男 即 極 醜 女 即 甚 姝 美 並 皆 食 啖 於 人 別 有 羅 剎 女 國 居 海 島 之 中 如 佛 本 行 經 中 具 說 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b22_30",
    "original":"𧷮賈上始章反下姑苦反周禮九職六曰𧷮賈鄭玄云行賣曰𧷮坐販曰賈考工記云通四方之珍異以資之名為𧷮旅鄭玄曰販賣之客也說文云行賣也從貝從商省聲也經中通作商誤也宜加貝為正鄭玄曰通方物曰𧷮居賣曰賈杜預曰賈賣也考聲云坐販也賈價也說文云賈市也有音加雅反者非也。",
    "folio":7,
    "analyzed":"𧷮 賈 上 始 章 反 下 姑 苦 反 周 禮 九 職 六 曰 𧷮 賈 鄭 玄 云 行 賣 曰 𧷮 坐 販 曰 賈 考 工 記 云 通 四 方 之 珍 異 以 資 之 名 為 𧷮 旅 鄭 玄 曰 販 賣 之 客 也 說 文 云 行 賣 也 從 貝 從 商 省 聲 也 經 中 通 作 商 誤 也 宜 加 貝 為 正 鄭 玄 曰 通 方 物 曰 𧷮 居 賣 曰 賈 杜 預 曰 賈 賣 也 考 聲 云 坐 販 也 賈 價 也 說 文 云 賈 市 也 有 音 加 雅 反 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348b24_29",
    "original":"戲謔上虛寄反下香䖈反毛詩云無敢戱豫傳曰戲豫逸豫也說文三軍之偏也從戈虛聲也經從虛作戱非也毛詩傳曰謔謔喜樂也又云善戲謔兮是也說文云謔亦戲也從言虐聲。",
    "folio":7,
    "analyzed":"戲 謔 上 虛 寄 反 下 香 䖈 反 毛 詩 云 無 敢 戱 豫 傳 曰 戲 豫 逸 豫 也 說 文 三 軍 之 偏 也 從 戈 虛 聲 也 經 從 虛 作 戱 非 也 毛 詩 傳 曰 謔 謔 喜 樂 也 又 云 善 戲 謔 兮 是 也 說 文 云 謔 亦 戲 也 從 言 虐 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c03_13",
    "original":"船撥上述專反世本共鼓貨狄作舟船宋忠曰黃帝二臣名也方言曰自關西謂舟為船說文云船舟也從舟從公省聲也下煩韈反考聲云縛竹木浮於水上謂之撥音伐集訓云木撥也說文云海中大船也從木發聲或作筏俗字也廣雅作𦪑亦同經文作栰謬作也。",
    "folio":7,
    "analyzed":"船 撥 上 述 專 反 世 本 共 鼓 貨 狄 作 舟 船 宋 忠 曰 黃 帝 二 臣 名 也 方 言 曰 自 關 西 謂 舟 為 船 說 文 云 船 舟 也 從 舟 從 公 省 聲 也 下 煩 韈 反 考 聲 云 縛 竹 木 浮 於 水 上 謂 之 撥 音 伐 集 訓 云 木 撥 也 說 文 云 海 中 大 船 也 從 木 發 聲 或 作 筏 俗 字 也 廣 雅 作 𦪑 亦 同 經 文 作 栰 謬 作 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c04_32",
    "original":"薩栰若心梵語訛略不正也正梵音薩嚩吉孃二合唐云一切智心即般若之異名。",
    "folio":7,
    "analyzed":"薩 栰 若 心 梵 語 訛 略 不 正 也 正 梵 音 薩 嚩 吉 孃 二 合 唐 云 一切智心 即 般 若 之 異 名  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c07_45",
    "original":"550 第五百五十卷第五百五十卷顧吝上古庫反鄭玄箋毛詩云迥首曰顧又云顧猶視也又云顧念也從頁雇聲頁音頡雇音固下力陣反孔安國注尚書云𠫤惜也方言曰貪而不施謂之𠫤說文正體作吝吝恨也從口文聲也或作恡俗字也或作󲌷吝並古字也。",
    "folio":7,
    "analyzed":"5 5 0   第 五 百 五 十 卷 第 五 百 五 十 卷 顧 吝 上 古 庫 反 鄭 玄 箋 毛 詩 云 迥 首 曰 顧 又 云 顧 猶 視 也 又 云 顧 念 也 從 頁 雇 聲 頁 音 頡 雇 音 固 下 力 陣 反 孔 安 國 注 尚 書 云 𠫤 惜 也 方 言 曰 貪 而 不 施 謂 之 𠫤 說 文 正 體 作 吝 吝 恨 也 從 口 文 聲 也 或 作 恡 俗 字 也 或 作  吝 並 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c09_10",
    "original":"繽紛上匹賓反下芳分反考聲云繽紛亂也字書云繽紛眾多皃也集訓云繽紛盛皃並從糸昔覓賓分皆聲也經中賓字從尸作賓者非也。",
    "folio":7,
    "analyzed":"繽 紛 上 匹 賓 反 下 芳 分 反 考 聲 云 繽 紛 亂 也 字 書 云 繽 紛 眾 多 皃 也 集 訓 云 繽 紛 盛 皃 並 從 糸 昔 覓 賓 分 皆 聲 也 經 中 賓 字 從 尸 作 賓 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c12_11",
    "original":"勇捍上庸腫反顧野王曰雄毅果決也謚法曰懸命為仁曰勇投身為義曰勇持義不掩曰勇知死不避曰勇說文校者曰此間原本脫四葉子情邇而暢於遠察一而關于多說文云以木橫持門𢇂聲也豩呼關反𢇂音同上字書或作官經中作關非也音皮免反。",
    "folio":7,
    "analyzed":"勇 捍 上 庸 腫 反 顧 野 王 曰 雄 毅 果 決 也 謚 法 曰 懸 命 為 仁 曰 勇 投 身 為 義 曰 勇 持 義 不 掩 曰 勇 知 死 不 避 曰 勇 說 文 校 者 曰 此 間 原 本 脫 四 葉 子 情 邇 而 暢 於 遠 察 一 而 關 于 多 說 文 云 以 木 橫 持 門 𢇂 聲 也 豩 呼 關 反 𢇂 音 同 上 字 書 或 作 官 經 中 作 關 非 也 音 皮 免 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c16_7",
    "original":"551-553 （第五百五十一卷-第五百五十三卷缺）554 第五百五十四卷第五百五十四卷無可音者555 第五百五十五卷第五百五十五卷宜澍之樹反淮南子云春雨之灌萬物無地而不澍無物而不生說文云時雨所以澍生萬物也從水從尌省聲正體作澍籀文作澍。",
    "folio":7,
    "analyzed":"5 5 1  5 5 3    第 五 百 五 十 一 卷  第 五 百 五 十 三 卷 缺  5 5 4   第 五 百 五 十 四 卷 第 五 百 五 十 四 卷 無 可 音 者 5 5 5   第 五 百 五 十 五 卷 第 五 百 五 十 五 卷 宜 澍 之 樹 反 淮 南 子 云 春 雨 之 灌 萬 物 無 地 而 不 澍 無 物 而 不 生 說 文 云 時 雨 所 以 澍 生 萬 物 也 從 水 從 尌 省 聲 正 體 作 澍 籀 文 作 澍  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c19_16",
    "original":"556 第五百五十六卷第五百五十六卷無字可音訓557 第五百五十七卷第五百五十七卷殄滅田踐反前五百三十九卷已具訓釋。",
    "folio":7,
    "analyzed":"5 5 6   第 五 百 五 十 六 卷 第 五 百 五 十 六 卷 無 字 可 音 訓 5 5 7   第 五 百 五 十 七 卷 第 五 百 五 十 七 卷 殄 滅 田 踐 反 前 五 百 三 十 九 卷 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c20_22",
    "original":"譴罰上輕見反下煩韈反前第五百四十卷已具訓釋也。",
    "folio":7,
    "analyzed":"譴 罰 上 輕 見 反 下 煩 韈 反 前 第 五 百 四 十 卷 已 具 訓 釋 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c21_42",
    "original":"疲極上音皮賈逵注國語云勞也病也廣雅疲倦也下其嶷反考聲云極窮也竟也從木亟聲也亟音居力反。",
    "folio":7,
    "analyzed":"疲 極 上 音 皮 賈 逵 注 國 語 云 勞 也 病 也 廣 雅 疲 倦 也 下 其 嶷 反 考 聲 云 極 窮 也 竟 也 從 木 亟 聲 也 亟 音 居 力 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0348c22_24",
    "original":"怯怖欺業反顧野王曰怯畏劣也說文從犬作㹤從犬去聲也。",
    "folio":7,
    "analyzed":"怯 怖 欺 業 反 顧 野 王 曰 怯 畏 劣 也 說 文 從 犬 作 㹤 從 犬 去 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a02_40",
    "original":"558 第五百五十八卷第五百五十八卷無可音訓559 第五百五十九卷第五百五十九卷稍𣀙上所狡反玉篇云稍稍侵漸也廣雅云稍稍小也考聲云稍盡也說文云出物有漸也下桑贊反說文云分離也或從佳作𣀙佳鳥也說文云飛𣀙也廣雅𣀙壞也又云𣀙布也說文𣀙字從肉㪔聲也㪔音亦𣀙字也。",
    "folio":7,
    "analyzed":"5 5 8   第 五 百 五 十 八 卷 第 五 百 五 十 八 卷 無 可 音 訓 5 5 9   第 五 百 五 十 九 卷 第 五 百 五 十 九 卷 稍 𣀙 上 所 狡 反 玉 篇 云 稍 稍 侵 漸 也 廣 雅 云 稍 稍 小 也 考 聲 云 稍 盡 也 說 文 云 出 物 有 漸 也 下 桑 贊 反 說 文 云 分 離 也 或 從 佳 作 𣀙 佳 鳥 也 說 文 云 飛 𣀙 也 廣 雅 𣀙 壞 也 又 云 𣀙 布 也 說 文 𣀙 字 從 肉 㪔 聲 也 㪔 音 亦 𣀙 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_6",
    "original":"拒逆上󲍨佇反。",
    "folio":7,
    "analyzed":"拒 逆 上  佇 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_12",
    "original":"廣雅拒捍也。",
    "folio":7,
    "analyzed":"廣 雅 拒 捍 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_19",
    "original":"說文云拒抗也。",
    "folio":7,
    "analyzed":"說 文 云 拒 抗 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_26",
    "original":"韻英云拒違也。",
    "folio":7,
    "analyzed":"韻 英 云 拒 違 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_32",
    "original":"從手巨聲也。",
    "folio":7,
    "analyzed":"從 手 巨 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_36",
    "original":"捍音旱。",
    "folio":7,
    "analyzed":"捍 音 旱  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_42",
    "original":"抗音口浪反。",
    "folio":7,
    "analyzed":"抗 音 口 浪 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_47",
    "original":"下魚戟反。",
    "folio":7,
    "analyzed":"下 魚 戟 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a03_52",
    "original":"爾雅迎也。",
    "folio":7,
    "analyzed":"爾 雅 迎 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a04_11",
    "original":"方言云自關而東謂迎為逆。",
    "folio":7,
    "analyzed":"方 言 云 自 關 而 東 謂 迎 為 逆  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a04_20",
    "original":"蒼頡篇云逆不從也。",
    "folio":7,
    "analyzed":"蒼 頡 篇 云 逆 不 從 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a04_29",
    "original":"孔安國曰逆咈戾也。",
    "folio":7,
    "analyzed":"孔 安 國 曰 逆 咈 戾 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a05_9",
    "original":"左傳有六逆賤妨貴少󲙁長遠間親新間舊小加大婬破義謂之六逆也。",
    "folio":7,
    "analyzed":"左 傳 有 六 逆 賤 妨 貴 少  長 遠 間 親 新 間 舊 小 加 大 婬 破 義 謂 之 六 逆 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a05_20",
    "original":"鄭注考工記云逆猶却也。",
    "folio":7,
    "analyzed":"鄭 注 考 工 記 云 逆 猶 却 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a05_33",
    "original":"考聲云逆者反常道也不順也。",
    "folio":7,
    "analyzed":"考 聲 云 逆 者 反 常 道 也 不 順 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a05_38",
    "original":"關東曰逆。",
    "folio":7,
    "analyzed":"關 東 曰 逆  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a05_45",
    "original":"關西曰迎說文。",
    "folio":7,
    "analyzed":"關 西 曰 迎 說 文  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a05_51",
    "original":"逆迎並從辵。",
    "folio":7,
    "analyzed":"逆 迎 並 從 辵  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a06_9",
    "original":"屰聲也經作逆俗字也。",
    "folio":7,
    "analyzed":"屰 聲 也 經 作 逆 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a06_15",
    "original":"咈音扶勿反。",
    "folio":7,
    "analyzed":"咈 音 扶 勿 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a06_21",
    "original":"辵音丑略反。",
    "folio":7,
    "analyzed":"辵 音 丑 略 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a06_26",
    "original":"屰音逆也。",
    "folio":7,
    "analyzed":"屰 音 逆 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a08_33",
    "original":"歐熱血上謳口反左傳曰伏㢭歐血是也㢭弓袋也說文云歐吐也從次謳省聲也下如設反考聲云熱暑也桂苑珠藂云溫暑曰熱說文熱溫也從火執聲也謳音烏鉤反㢭音他勞反執音熱。",
    "folio":7,
    "analyzed":"歐 熱 血 上 謳 口 反 左 傳 曰 伏 㢭 歐 血 是 也 㢭 弓 袋 也 說 文 云 歐 吐 也 從 次 謳 省 聲 也 下 如 設 反 考 聲 云 熱 暑 也 桂 苑 珠 藂 云 溫 暑 曰 熱 說 文 熱 溫 也 從 火 執 聲 也 謳 音 烏 鉤 反 㢭 音 他 勞 反 執 音 熱  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a12_12",
    "original":"560 第五百六十卷第五百六十卷規模癸惟反顧野云䂓圓而矩方也孟子曰不規矩不能方圓是也考聲云規圓也正也度也鄭玄云規正圓器也說文規有灋度也從夫見有從矢或從失皆誤也度音徒洛反下母蒲反鄭玄箋毛詩云模法也又云模範也考聲云模形也模樣也古文作󲁙音同上。",
    "folio":7,
    "analyzed":"5 6 0   第 五 百 六 十 卷 第 五 百 六 十 卷 規 模 癸 惟 反 顧 野 云 䂓 圓 而 矩 方 也 孟 子 曰 不 規 矩 不 能 方 圓 是 也 考 聲 云 規 圓 也 正 也 度 也 鄭 玄 云 規 正 圓 器 也 說 文 規 有 灋 度 也 從 夫 見 有 從 矢 或 從 失 皆 誤 也 度 音 徒 洛 反 下 母 蒲 反 鄭 玄 箋 毛 詩 云 模 法 也 又 云 模 範 也 考 聲 云 模 形 也 模 樣 也 古 文 作  音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a15_23",
    "original":"561 第五百六十一卷第五百六十一卷稱量上赤蒸反韻英云稱程也考聲云定其輕重也平也廣雅稱度也說文稱詮也從禾爯聲也爯同上也下力薑反考聲云量度也稱也從曰童聲古文作󲙞經文作量略也。",
    "folio":7,
    "analyzed":"5 6 1   第 五 百 六 十 一 卷 第 五 百 六 十 一 卷 稱 量 上 赤 蒸 反 韻 英 云 稱 程 也 考 聲 云 定 其 輕 重 也 平 也 廣 雅 稱 度 也 說 文 稱 詮 也 從 禾 爯 聲 也 爯 同 上 也 下 力 薑 反 考 聲 云 量 度 也 稱 也 從 曰 童 聲 古 文 作  經 文 作 量 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a16_22",
    "original":"數量上霜婁反下力仗反訓解同上量字俗用作量略也。",
    "folio":7,
    "analyzed":"數 量 上 霜 婁 反 下 力 仗 反 訓 解 同 上 量 字 俗 用 作 量 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a18_1",
    "original":"堵羅綿梵語輕耎絮也沙門道宣注戒云柳花絮蒲臺花綿白楊花絮白疊花絮等是也取輕細柔耎為喻也。",
    "folio":7,
    "analyzed":"堵 羅 綿 梵 語 輕 耎 絮 也 沙 門 道 宣 注 戒 云 柳 花 絮 蒲 臺 花 綿 白 楊 花 絮 白 疊 花 絮 等 是 也 取 輕 細 柔 耎 為 喻 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a20_11",
    "original":"飄轉上匹遙反郭璞注爾雅云飄者𢌞風也毛詩傳曰暴起之風也經典釋文陸德明音毘遙反老子曰飄風不終朝或作㗚字林作𪋖古字也。",
    "folio":7,
    "analyzed":"飄 轉 上 匹 遙 反 郭 璞 注 爾 雅 云 飄 者 𢌞 風 也 毛 詩 傳 曰 暴 起 之 風 也 經 典 釋 文 陸 德 明 音 毘 遙 反 老 子 曰 飄 風 不 終 朝 或 作 㗚 字 林 作 𪋖 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a21_18",
    "original":"遊泛芳陷反賈注國語泛浮也詩傳泛流皃也。",
    "folio":7,
    "analyzed":"遊 泛 芳 陷 反 賈 注 國 語 泛 浮 也 詩 傳 泛 流 皃 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a23_15",
    "original":"卒破怱訥反俗用字略也玉篇云此字與兵卒󲐲亂而用別說文正體從犬作猝經文單用從衣從一一象表記考聲云猝蒼忙也遽也遽音箕御反。",
    "folio":7,
    "analyzed":"卒 破 怱 訥 反 俗 用 字 略 也 玉 篇 云 此 字 與 兵 卒  亂 而 用 別 說 文 正 體 從 犬 作 猝 經 文 單 用 從 衣 從 一 一 象 表 記 考 聲 云 猝 蒼 忙 也 遽 也 遽 音 箕 御 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a24_5",
    "original":"浮囊附無反。",
    "folio":7,
    "analyzed":"浮 囊 附 無 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a24_27",
    "original":"玉篇音扶尤反陸法言音薄謀反下二皆吳楚之音也。",
    "folio":7,
    "analyzed":"玉 篇 音 扶 尤 反 陸 法 言 音 薄 謀 反 下 二 皆 吳 楚 之 音 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a24_32",
    "original":"今並不取。",
    "folio":7,
    "analyzed":"今 並 不 取  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a24_38",
    "original":"廣雅浮漂也。",
    "folio":7,
    "analyzed":"廣 雅 浮 漂 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349a24_47",
    "original":"鄭注禮記在上曰浮。",
    "folio":7,
    "analyzed":"鄭 注 禮 記 在 上 曰 浮  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_4",
    "original":"賈逵浮輕也。",
    "folio":7,
    "analyzed":"賈 逵 浮 輕 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_10",
    "original":"說文浮泛也。",
    "folio":7,
    "analyzed":"說 文 浮 泛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_16",
    "original":"從水孚聲也。",
    "folio":7,
    "analyzed":"從 水 孚 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_21",
    "original":"下乃郎反。",
    "folio":7,
    "analyzed":"下 乃 郎 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_29",
    "original":"集訓云有底曰囊。",
    "folio":7,
    "analyzed":"集 訓 云 有 底 曰 囊  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_34",
    "original":"無底曰橐。",
    "folio":7,
    "analyzed":"無 底 曰 橐  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_40",
    "original":"皆盛物器也。",
    "folio":7,
    "analyzed":"皆 盛 物 器 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b01_50",
    "original":"字書云大曰囊小曰橐。",
    "folio":7,
    "analyzed":"字 書 云 大 曰 囊 小 曰 橐  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b02_1",
    "original":"此說非也。",
    "folio":7,
    "analyzed":"此 說 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b02_17",
    "original":"小篆囊字從㯻省從󲆍從衣󲓖亦聲也。",
    "folio":7,
    "analyzed":"小 篆 囊 字 從 㯻 省 從  從 衣  亦 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b02_27",
    "original":"今經言浮囊者氣囊也。",
    "folio":7,
    "analyzed":"今 經 言 浮 囊 者 氣 囊 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b02_40",
    "original":"欲渡大水假此氣囊輕浮之力。",
    "folio":7,
    "analyzed":"欲 渡 大 水 假 此 氣 囊 輕 浮 之 力  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b02_46",
    "original":"故說為喻也。",
    "folio":7,
    "analyzed":"故 說 為 喻 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b02_50",
    "original":"橐音託。",
    "folio":7,
    "analyzed":"橐 音 託  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b03_2",
    "original":"㯻音混。",
    "folio":7,
    "analyzed":"㯻 音 混  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b03_8",
    "original":"󲓖音女耕反。",
    "folio":7,
    "analyzed":" 音 女 耕 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b04_18",
    "original":"善軶櫻革反前文第五百四十八卷已具訓釋。",
    "folio":7,
    "analyzed":"善 軶 櫻 革 反 前 文 第 五 百 四 十 八 卷 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b06_5",
    "original":"牀座狀莊反廣雅云人之棲息安身之具也說文云身所安也從木爿聲也經文作床非也撿字書並無此床字也爿音情羊反。",
    "folio":7,
    "analyzed":"牀 座 狀 莊 反 廣 雅 云 人 之 棲 息 安 身 之 具 也 說 文 云 身 所 安 也 從 木 爿 聲 也 經 文 作 床 非 也 撿 字 書 並 無 此 床 字 也 爿 音 情 羊 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b07_42",
    "original":"一腋羊益反又章亦反二音並通埤蒼云腋胳也在肘後肩下也古今正字從肉從液省聲也胳音各液音亦。",
    "folio":7,
    "analyzed":"一 腋 羊 益 反 又 章 亦 反 二 音 並 通 埤 蒼 云 腋 胳 也 在 肘 後 肩 下 也 古 今 正 字 從 肉 從 液 省 聲 也 胳 音 各 液 音 亦  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b09_7",
    "original":"洲渚上音州下章與反爾雅云水中可居曰洲毛詩傳曰渚小洲也王逸注楚辭云水涯曰渚或從阜作陼一說云大曰洲小曰渚也。",
    "folio":7,
    "analyzed":"洲 渚 上 音 州 下 章 與 反 爾 雅 云 水 中 可 居 曰 洲 毛 詩 傳 曰 渚 小 洲 也 王 逸 注 楚 辭 云 水 涯 曰 渚 或 從 阜 作 陼 一 說 云 大 曰 洲 小 曰 渚 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b10_26",
    "original":"翅羽施異反正體作翄韻英鳥羽也說文云翄翼也從羽支省聲也。",
    "folio":7,
    "analyzed":"翅 羽 施 異 反 正 體 作 翄 韻 英 鳥 羽 也 說 文 云 翄 翼 也 從 羽 支 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b11_33",
    "original":"欻作暉律反薛綜曰欻忽也蒼頡篇云欻卒起也說文有所吹起也從欠炎炎亦聲也。",
    "folio":7,
    "analyzed":"欻 作 暉 律 反 薛 綜 曰 欻 忽 也 蒼 頡 篇 云 欻 卒 起 也 說 文 有 所 吹 起 也 從 欠 炎 炎 亦 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b13_32",
    "original":"562 第五百六十二卷第五百六十二卷侮傲五告反俗字也尚書傲慢也說文傲倨也從人敖聲也敖字正從出從方從支。",
    "folio":7,
    "analyzed":"5 6 2   第 五 百 六 十 二 卷 第 五 百 六 十 二 卷 侮 傲 五 告 反 俗 字 也 尚 書 傲 慢 也 說 文 傲 倨 也 從 人 敖 聲 也 敖 字 正 從 出 從 方 從 支  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b14_14",
    "original":"親暱尼慄反經文從尼作昵俗字也。",
    "folio":7,
    "analyzed":"親 暱 尼 慄 反 經 文 從 尼 作 昵 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b15_23",
    "original":"羅剎娑梵語也食噉眾生血肉惡鬼神名也古云羅剎略也。",
    "folio":7,
    "analyzed":"羅 剎 娑 梵 語 也 食 噉 眾 生 血 肉 惡 鬼 神 名 也 古 云 羅 剎 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b16_17",
    "original":"󱼧賈上始羊反下姑戶反已見前具釋訖也。",
    "folio":7,
    "analyzed":" 賈 上 始 羊 反 下 姑 戶 反 已 見 前 具 釋 訖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b17_29",
    "original":"俳優上蒲埋反下億鳩反蒼頡篇云俳優樂人也前文已解訖埋音麻懷反。",
    "folio":7,
    "analyzed":"俳 優 上 蒲 埋 反 下 億 鳩 反 蒼 頡 篇 云 俳 優 樂 人 也 前 文 已 解 訖 埋 音 麻 懷 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b18_16",
    "original":"戲謔上虛氣反下香虐反解釋已見前文。",
    "folio":7,
    "analyzed":"戲 謔 上 虛 氣 反 下 香 虐 反 解 釋 已 見 前 文  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b21_31",
    "original":"邀𢍆上伊澆反考聲云邀遮也杜預注左傳云邀要也字書邀循也求也或從彳作徼訓釋亦同下輕計反韻英云契約也要也鄭眾曰契符書也鄭玄曰契即今之券從力考聲云大曰券小曰契杜預曰要契之辭也古者合兩禮剋其傍各執為信從㓞從廾此會意字轉注字也券音匡願反㓞音口八反廾音拱也。",
    "folio":7,
    "analyzed":"邀 𢍆 上 伊 澆 反 考 聲 云 邀 遮 也 杜 預 注 左 傳 云 邀 要 也 字 書 邀 循 也 求 也 或 從 彳 作 徼 訓 釋 亦 同 下 輕 計 反 韻 英 云 契 約 也 要 也 鄭 眾 曰 契 符 書 也 鄭 玄 曰 契 即 今 之 券 從 力 考 聲 云 大 曰 券 小 曰 契 杜 預 曰 要 契 之 辭 也 古 者 合 兩 禮 剋 其 傍 各 執 為 信 從 㓞 從 廾 此 會 意 字 轉 注 字 也 券 音 匡 願 反 㓞 音 口 八 反 廾 音 拱 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349b23_32",
    "original":"563 第五百六十三卷第五百六十三卷根栽宰猜反鄭注禮記云栽植也案栽種也種植草木曰栽從木從𢦒省聲𢦒音灾。",
    "folio":7,
    "analyzed":"5 6 3   第 五 百 六 十 三 卷 第 五 百 六 十 三 卷 根 栽 宰 猜 反 鄭 注 禮 記 云 栽 植 也 案 栽 種 也 種 植 草 木 曰 栽 從 木 從 𢦒 省 聲 𢦒 音 灾  "
  },
  {
    "segmentnr":"ZH_T54_2128_007:0349c03_100",
    "original":"564-565 第五百六十四卷-第五百六十五卷第五百六十四卷　第五百六十五卷已上兩卷並無字可訓一切經音義卷第七",
    "folio":7,
    "analyzed":"5 6 4  5 6 5   第 五 百 六 十 四 卷  第 五 百 六 十 五 卷 第 五 百 六 十 四 卷  第 五 百 六 十 五 卷 已 上 兩 卷 並 無 字 可 訓 一 切 經 音 義 卷 第 七 "
  }
]