[
  {
    "segmentnr":"ZH_T26_1542_009:0726b10_0",
    "original":"5阿毘達磨品類足論卷第九",
    "folio":9,
    "analyzed":"5 阿 毘 達 磨 品 類 足 論 卷 第 九 "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b12_0",
    "original":"尊者世友造",
    "folio":9,
    "analyzed":"尊 者 世 友 造 "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b13_0",
    "original":"三藏法師玄奘奉　詔譯",
    "folio":9,
    "analyzed":"三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b16_17",
    "original":"辯攝等品第六之五異生法法，十八界十二處五蘊攝，八智知除滅道智，六識識，欲色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"辯 攝 等 品 第 六 之 五 異 生 法 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  欲 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b18_12",
    "original":"非異生法法，十一界十處五蘊攝，十智知，四識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"非 異 生 法 法  十 一 界 十 處 五 蘊 攝  十 智 知  四 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b20_8",
    "original":"共異生法，十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"共 異 生 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b22_4",
    "original":"不共異生法，十一界十處五蘊攝，十智知，四識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"不 共 異 生 法  十 一 界 十 處 五 蘊 攝  十 智 知  四 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b23_19",
    "original":"定法，五界四處五蘊攝，九智知除滅智，三識識，欲界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"定 法  五 界 四 處 五 蘊 攝  九 智 知 除 滅 智  三 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b25_12",
    "original":"非定法，十八界十二處五蘊攝，九智知除道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 定 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b27_4",
    "original":"順熱惱法，十界四處五蘊攝，八智知除滅道智，三識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"順 熱 惱 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726b29_2",
    "original":"非順熱惱法，十八界十二處五蘊攝，十智知，六識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"非 順 熱 惱 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c01_12",
    "original":"根法，十三界七處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"根 法  十 三 界 七 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c02_18",
    "original":"非根法，六界六處三蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 根 法  六 界 六 處 三 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c04_8",
    "original":"聖諦所攝法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"聖 諦 所 攝 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c06_1",
    "original":"非聖諦所攝法，一界一處非蘊攝，一智知謂世俗智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 聖 諦 所 攝 法  一 界 一 處 非 蘊 攝  一 智 知 謂 世 俗 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c07_13",
    "original":"俱有法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"俱 有 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c09_7",
    "original":"非俱有法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 俱 有 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c10_16",
    "original":"相應法，八界二處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"相 應 法  八 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c12_13",
    "original":"不相應法，十一界十一處二蘊攝，九智知除他心智，六識識，三界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"不相應法  十 一 界 十 一 處 二 蘊 攝  九 智 知 除 他 心 智  六 識 識  三 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c14_1",
    "original":"果法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"果 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c15_11",
    "original":"非果法，一界一處非蘊攝，一智知謂世俗智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 果 法  一 界 一 處 非 蘊 攝  一 智 知 謂 世 俗 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c17_2",
    "original":"有果法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 果 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c18_15",
    "original":"無果法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"無 果 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c20_14",
    "original":"異熟法，十七界十一處五蘊攝，八智知除滅道智，五識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"異 熟 法  十 七 界 十 一 處 五 蘊 攝  八 智 知 除 滅 道 智  五 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c22_3",
    "original":"非異熟法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 異 熟 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c24_8",
    "original":"有異熟法，十界四處五蘊攝，八智知除滅道智，三識識，欲界一切色無色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"有 異 熟 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切 色無色界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c26_15",
    "original":"無異熟法，十八界十二處五蘊攝，十智知，六識識，色無色界一切欲界二部，及見集所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"無 異 熟 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  色無色界 一 切 欲 界 二 部  及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c28_4",
    "original":"因緣法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"因 緣 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0726c29_20",
    "original":"非因緣法，非界非處非蘊攝，非智知，非識識，非隨眠隨增，以如是法不可得故。",
    "folio":9,
    "analyzed":"非 因 緣 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  以 如 是 法 不 可 得 故  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a02_13",
    "original":"有因緣法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 因 緣 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a04_7",
    "original":"無因緣法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"無 因 緣 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a05_18",
    "original":"離法，五界四處五蘊攝，十智知，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"離 法  五 界 四 處 五 蘊 攝  十 智 知  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a07_12",
    "original":"非離法，十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 離 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a09_3",
    "original":"有離法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 離 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a10_16",
    "original":"無離法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"無 離 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a12_8",
    "original":"相續法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"相 續 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a13_18",
    "original":"非相續法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 相 續 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a14_8",
    "original":"有相續、無相續法亦爾。",
    "folio":9,
    "analyzed":"有 相 續  無 相 續 法 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a16_10",
    "original":"善法，十界四處五蘊攝，十智知，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"善 法  十 界 四 處 五 蘊 攝  十 智 知  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a18_5",
    "original":"不善法，十界四處五蘊攝，七智知除類滅道智，三識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"不 善 法  十 界 四 處 五 蘊 攝  七 智 知 除 類 滅 道 智  三 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a20_15",
    "original":"無記法，十八界十二處五蘊攝，八智知除滅道智，六識識，色無色界一切欲界二部，及見集所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"無 記 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  色無色界 一 切 欲 界 二 部  及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a22_8",
    "original":"學無學法，三界二處五蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"學 無 學 法  三 界 二 處 五 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a24_3",
    "original":"非學非無學法，十八界十二處五蘊攝，九智知除道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 學 非 無 學 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a26_1",
    "original":"見所斷法，三界二處四蘊攝，八智知除滅道智，一識識，三界見所斷一切隨眠隨增。",
    "folio":9,
    "analyzed":"見所斷法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 所 斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a28_4",
    "original":"修所斷法，十八界十二處五蘊攝，八智知除滅道智，六識識，三界修所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"修 所 斷 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  三 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727a29_15",
    "original":"非所斷法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 所 斷 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b02_12",
    "original":"見所斷為因法，十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"見 所 斷 為 因 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b04_16",
    "original":"修所斷為因法，十八界十二處五蘊攝，八智知除滅道智，六識識，三界修所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"修 所 斷 為 因 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  三 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b06_12",
    "original":"非所斷為因法，三界二處五蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 所 斷 為 因 法  三 界 二 處 五 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b09_3",
    "original":"有見有對法，一界一處一蘊攝，七智知除他心滅道智，二識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"有 見 有 對 法  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  二 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b11_6",
    "original":"無見有對法，九界九處一蘊攝，七智知除他心滅道智，五識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"無 見 有 對 法  九 界 九 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  五 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b12_16",
    "original":"無見無對法，八界二處五蘊攝，十智知，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 見 無 對 法  八 界 二 處 五 蘊 攝  十 智 知  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b14_14",
    "original":"異熟法，十七界十一處五蘊攝，八智知除滅道智，五識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"異 熟 法  十 七 界 十 一 處 五 蘊 攝  八 智 知 除 滅 道 智  五 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b17_1",
    "original":"異熟法法，十界四處五蘊攝，八智知除滅道智，三識識，欲界一切色無色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"異 熟 法 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切 色無色界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b19_11",
    "original":"非異熟非異熟法法，十八界十二處五蘊攝，十智知，六識識，色無色界一切，欲界二部及見集所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"非 異 熟 非 異 熟 法 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  色無色界 一 切  欲 界 二 部 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b21_2",
    "original":"劣法，十界四處五蘊攝，八智知除滅道智，三識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"劣 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b23_1",
    "original":"中法，十八界十二處五蘊攝，八智知除滅道智，六識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"中 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b24_11",
    "original":"妙法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"妙 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b26_3",
    "original":"小法、大法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"小 法  大 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727b28_9",
    "original":"無量法、可意法、不可意法、非可意非不可意法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 量 法  可 意 法  不 可 意 法  非 可 意 非 不 可 意 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c04_2",
    "original":"樂俱行法，八界二處三蘊攝，九智知除滅智，一識識，色界一切，除欲界無漏緣疑及彼相應無明識，餘欲界一切隨眠隨增，苦俱行法，八界二處三蘊攝，七智知除類滅道智，一識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"樂 俱 行 法  八 界 二 處 三 蘊 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切  除 欲 界 無 漏 緣 疑 及 彼 相 應 無 明 識  餘 欲 界 一 切 隨 眠 隨 增  苦 俱 行 法  八 界 二 處 三 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c05_16",
    "original":"不苦不樂俱行法，八界二處三蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"不苦不樂 俱 行 法  八 界 二 處 三 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c07_16",
    "original":"俱生法、俱住法、俱滅法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"俱 生 法  俱 住 法  俱 滅 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c09_19",
    "original":"非俱生法、非俱住法、非俱滅法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 俱 生 法  非 俱 住 法  非 俱 滅 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c11_13",
    "original":"心俱生法，十一界十一處四蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"心 俱 生 法  十 一 界 十 一 處 四 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c13_3",
    "original":"心俱住法，一界一處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"心 俱 住 法  一 界 一 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c14_14",
    "original":"心俱滅法，十界十處四蘊攝，九智知除滅智，五識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"心 俱 滅 法  十 界 十 處 四 蘊 攝  九 智 知 除 滅 智  五 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c16_17",
    "original":"非心俱生法、非心俱住法、非心俱滅法，十八界十二處三蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 心 俱 生 法  非 心 俱 住 法  非 心 俱 滅 法  十 八 界 十 二 處 三 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c18_13",
    "original":"欲界，十界四處五蘊攝，七智知除類滅道智，三識識，欲界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"欲 界  十 界 四 處 五 蘊 攝  七 智 知 除 類 滅 道 智  三 識 識  欲 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c18_18",
    "original":"恚界亦爾。",
    "folio":9,
    "analyzed":"恚 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c20_15",
    "original":"害界，五界四處五蘊攝，七智知除類滅道智，三識識，欲界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"害 界  五 界 四 處 五 蘊 攝  七 智 知 除 類 滅 道 智  三 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c22_8",
    "original":"出離界，十界四處五蘊攝，十智知，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"出 離 界  十 界 四 處 五 蘊 攝  十 智 知  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c24_9",
    "original":"無恚界、無害界，十界四處五蘊攝，九智知除滅智，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"無 恚 界  無 害 界  十 界 四 處 五 蘊 攝  九 智 知 除 滅 智  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c26_5",
    "original":"欲界，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 界  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c27_19",
    "original":"色界，十四界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"色 界  十 四 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0727c29_17",
    "original":"無色界，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 色 界  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a02_19",
    "original":"欲界、色界名色界者，十八界十二處五蘊攝，八智知除滅道智，六識識，欲色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 界  色 界 名 色 界 者  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  欲 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a05_3",
    "original":"四無色名無色界者，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"四 無 色 名 無 色 界 者  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a07_3",
    "original":"擇滅、非擇滅名滅界者，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"擇 滅  非 擇 滅 名 滅 界 者  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a09_13",
    "original":"復次一切色法總名色界者，十一界十一處一蘊攝，八智知除他心滅智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"復 次 一 切 色 法 總 名 色 界 者  十 一 界 十 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a12_1",
    "original":"除擇滅非擇滅，諸餘非色法總名無色界者，八界二處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"除 擇 滅 非 擇 滅  諸 餘 非 色 法 總 名 無 色 界 者  八 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a12_16",
    "original":"擇滅、非擇滅總名滅界，如前說。",
    "folio":9,
    "analyzed":"擇 滅  非 擇 滅 總 名 滅 界  如 前 說  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a14_11",
    "original":"欲有，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 有  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a16_5",
    "original":"色有，十四界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"色 有  十 四 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a18_3",
    "original":"無色有，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 色 有  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a19_17",
    "original":"欲漏，一界一處一蘊攝，七智知除類滅道智，一識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 漏  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a21_12",
    "original":"有漏，一界一處一蘊攝，七智知除法滅道智，一識識，色無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 漏  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色無色界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a23_12",
    "original":"無明漏，一界一處一蘊攝，八智知除滅道智，一識識，除無漏緣無明，諸餘一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 明 漏  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 無 明  諸 餘 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a25_15",
    "original":"三世三言依事，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"三 世 三 言 依 事  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a27_17",
    "original":"欲界由苦苦故苦者，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 界 由 苦 苦 故 苦 者  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728a29_18",
    "original":"色界由壞苦故苦者，十四界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"色 界 由 壞 苦 故 苦 者  十 四 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b03_3",
    "original":"無色界由行苦故苦者，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 色 界 由 行 苦 故 苦 者  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b06_18",
    "original":"復次不可意諸行由苦苦故苦、可意諸行由壞苦故苦、非可意非不可意諸行由行苦故苦苦者，皆十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"復 次 不 可 意 諸 行 由 苦 苦 故 苦  可 意 諸 行 由 壞 苦 故 苦  非 可 意 非 不 可 意 諸 行 由 行 苦 故 苦 苦 者  皆 十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b09_1",
    "original":"復次苦受由苦苦故苦者，一界一處一蘊攝，七智知除類滅道智，一識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"復 次 苦 受 由 苦 苦 故 苦 者  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b12_2",
    "original":"樂受由壞苦故苦者，一界一處一蘊攝，八智知除滅道智，一識識，色界一切，除欲界無漏緣疑及彼相應無明，諸餘欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"樂 受 由 壞 苦 故 苦 者  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  色 界 一 切  除 欲 界 無 漏 緣 疑 及 彼 相 應 無 明  諸 餘 欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b14_2",
    "original":"不苦不樂受由行苦故苦者，一界一處一蘊攝，八智知除滅道智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"不苦不樂受 由 行 苦 故 苦 者  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b15_17",
    "original":"有尋有伺法，八界二處四蘊攝，九智知除滅智，一識識，欲色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 尋 有 伺 法  八 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  欲 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b17_13",
    "original":"無尋唯伺法，三界二處四蘊攝，九智知除滅智，一識識，欲色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 尋 唯 伺 法  三 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  欲 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b19_14",
    "original":"無尋無伺法，十三界十二處五蘊攝，十智知，六識識，色無色界一切欲界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"無 尋 無 伺 法  十 三 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  色無色界 一 切 欲 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b21_15",
    "original":"有尋有伺地，十八界十二處五蘊攝，九智知除滅智，六識識，欲色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 尋 有 伺 地  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  欲 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b23_14",
    "original":"無尋唯伺地，三界二處五蘊攝，九智知除滅智，一識識，色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"無 尋 唯 伺 地  三 界 二 處 五 蘊 攝  九 智 知 除 滅 智  一 識 識  色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b25_12",
    "original":"無尋無伺地，十一界十處五蘊攝，九智知除滅智，四識識，色無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 尋 無 伺 地  十 一 界 十 處 五 蘊 攝  九 智 知 除 滅 智  四 識 識  色無色界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b27_17",
    "original":"身業，二界二處一蘊攝，八智知除他心滅智，二識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"身 業  二 界 二 處 一 蘊 攝  八 智 知 除 他 心 滅 智  二 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b28_3",
    "original":"語業亦爾。",
    "folio":9,
    "analyzed":"語 業 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728b29_12",
    "original":"意業，一界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"意 業  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c02_7",
    "original":"善業，三界三處二蘊攝，九智知除滅智，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"善 業  三 界 三 處 二 蘊 攝  九 智 知 除 滅 智  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c04_2",
    "original":"不善業，三界三處二蘊攝，七智知除類滅道智，三識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"不 善 業  三 界 三 處 二 蘊 攝  七 智 知 除 類 滅 道 智  三 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c06_10",
    "original":"無記業，三界三處二蘊攝，八智知除滅道智，三識識，色無色界一切，欲界三部，及見集所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"無 記 業  三 界 三 處 二 蘊 攝  八 智 知 除 滅 道 智  三 識 識  色無色界 一 切  欲 界 三 部  及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c08_4",
    "original":"學業、無學業，一界一處二蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"學 業  無 學 業  一 界 一 處 二 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c09_18",
    "original":"非學非無學業，三界三處二蘊攝，八智知除滅道智，三識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"非 學 非 無 學 業  三 界 三 處 二 蘊 攝  八 智 知 除 滅 道 智  三 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c11_15",
    "original":"見所斷業，一界一處一蘊攝，八智知除滅道智，一識識，三界見所斷一切隨眠隨增。",
    "folio":9,
    "analyzed":"見 所 斷 業  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 所 斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c13_16",
    "original":"修所斷業，三界三處二蘊攝，八智知除滅道智，三識識，三界修所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"修 所 斷 業  三 界 三 處 二 蘊 攝  八 智 知 除 滅 道 智  三 識 識  三 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c15_9",
    "original":"非所斷業，一界一處二蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 所 斷 業  一 界 一 處 二 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c18_7",
    "original":"順現法受業、順次生受業、順後次受業，三界三處二蘊攝，八智知除滅道智，三識識，欲界一切，色無色界遍行，及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"順現法受業  順次生受業  順後次受業  三 界 三 處 二 蘊 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切  色無色界 遍 行  及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c20_8",
    "original":"順樂受業，三界三處二蘊攝，八智知除滅道智，三識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"順樂受業  三 界 三 處 二 蘊 攝  八 智 知 除 滅 道 智  三 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c22_4",
    "original":"順苦受業，三界三處二蘊攝，七智知除類滅道智，三識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"順苦受業  三 界 三 處 二 蘊 攝  七 智 知 除 類 滅 道 智  三 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c24_8",
    "original":"順不苦不樂業，一界一處二蘊攝，七智知除法滅道智，一識識，色無色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"順 不苦不樂 業  一 界 一 處 二 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色無色界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c26_10",
    "original":"身念住，十一界十一處一蘊攝，八智知除他心滅智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"身 念 住  十 一 界 十 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c28_1",
    "original":"受念住，一界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"受 念 住  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0728c29_12",
    "original":"心念住，七界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"心 念 住  七 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a01_18",
    "original":"法念住，一界一處二蘊攝，十智知，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"法 念 住  一 界 一 處 二 蘊 攝  十 智 知  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a04_9",
    "original":"復次身受心法增上所起善有漏無漏道，三界二處五蘊攝，九智知除滅智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"復 次 身 受 心 法 增 上 所 起 善 有漏無漏 道  三 界 二 處 五 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a07_1",
    "original":"復次緣身受心法所起善有漏無漏慧，一界一處一蘊攝，九智知除滅智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"復 次 緣 身 受 心 法 所 起 善 有漏無漏 慧  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a09_2",
    "original":"四正斷、四神足，三界二處五蘊攝，九智知除滅智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"四 正 斷  四 神 足  三 界 二 處 五 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a10_18",
    "original":"四靜慮，三界二處五蘊攝，九智知除滅智，一識識，色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"四 靜 慮  三 界 二 處 五 蘊 攝  九 智 知 除 滅 智  一 識 識  色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a12_13",
    "original":"苦集聖諦，十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"苦 集 聖 諦  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a14_5",
    "original":"滅聖諦，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"滅 聖 諦  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a15_16",
    "original":"道聖諦，三界二處五蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"道 聖 諦  三 界 二 處 五 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a17_15",
    "original":"四無量，三界二處五蘊攝，七智知除法滅道智，一識識，色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"四 無 量  三 界 二 處 五 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a20_4",
    "original":"空無邊處、識無邊處、無所有處，三界二處四蘊攝，七智知除法他心滅智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"空 無 邊 處  識無邊處  無所有處  三 界 二 處 四 蘊 攝  七 智 知 除 法 他 心 滅 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a22_5",
    "original":"非想非非想處，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"非想非非想處  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a24_2",
    "original":"四聖種，三界二處五蘊攝，九智知除滅智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"四 聖 種  三 界 二 處 五 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a25_16",
    "original":"有為四沙門果，三界二處五蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"有 為 四沙門果  三 界 二 處 五 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a27_13",
    "original":"無為四沙門果，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"無 為 四沙門果  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729a29_3",
    "original":"法智，一界一處一蘊攝，六智知除類苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"法 智  一 界 一 處 一 蘊 攝  六 智 知 除 類 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b01_14",
    "original":"類智，一界一處一蘊攝，六智知除法苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"類 智  一 界 一 處 一 蘊 攝  六 智 知 除 法 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b03_10",
    "original":"他心智，一界一處一蘊攝，九智知除滅智，一識識，色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"他 心 智  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b05_9",
    "original":"世俗智，一界一處一蘊攝，八智知除滅道智，一識識，除無漏緣見諸餘一切隨眠隨增。",
    "folio":9,
    "analyzed":"世 俗 智  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 見 諸 餘 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b07_4",
    "original":"苦集滅道智，一界一處一蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"苦集滅道 智  一 界 一 處 一 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b09_4",
    "original":"法無礙解，一界一處一蘊攝，八智知除滅道智，一識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"法無礙解  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b09_11",
    "original":"詞無礙解亦爾。",
    "folio":9,
    "analyzed":"詞 無 礙 解 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b11_9",
    "original":"義無礙解，一界一處一蘊攝，九智知除滅智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"義無礙解  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b11_16",
    "original":"辯無礙解亦爾。",
    "folio":9,
    "analyzed":"辯無礙解 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b13_10",
    "original":"因緣，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"因 緣  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b15_1",
    "original":"等無間緣，八界二處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"等無間緣  八 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b16_13",
    "original":"所緣緣增上緣，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"所 緣 緣 增 上 緣  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b18_11",
    "original":"段食，三界三處一蘊攝，六智知除類他心滅道智，四識識，欲界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"段 食  三 界 三 處 一 蘊 攝  六 智 知 除 類 他 心 滅 道 智  四 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b20_5",
    "original":"觸食、意思食，一界一處一蘊攝，八智知除滅道智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"觸 食  意 思 食  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b21_15",
    "original":"識食，七界一處一蘊攝，八智知除滅道智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"識 食  七 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b23_15",
    "original":"欲瀑流，一界一處一蘊攝，七智知除類滅道智，一識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 瀑 流  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b25_12",
    "original":"有瀑流，一界一處一蘊攝，七智知除法滅道智，一識識，色無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"有 瀑 流  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色無色界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729b28_2",
    "original":"見瀑流，一界一處一蘊攝，八智知除滅道智，一識識，三界見所斷有漏緣，及見相應無漏緣無明隨眠隨增。",
    "folio":9,
    "analyzed":"見 瀑 流  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 所 斷 有 漏 緣  及 見 相 應 無 漏 緣 無明隨眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c01_5",
    "original":"無明瀑流，一界一處一蘊攝，八智知除滅道智，一識識，除無漏緣無明諸餘一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 明 瀑 流  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 無 明 諸 餘 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c01_15",
    "original":"如四瀑流，四軛亦爾。",
    "folio":9,
    "analyzed":"如 四 瀑 流  四 軛 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c03_8",
    "original":"欲取，一界一處一蘊攝，七智知除類滅道智，一識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 取  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c05_15",
    "original":"見取，一界一處一蘊攝，八智知除滅道智，一識識，三界見所斷有漏緣，及無漏緣見相應無明隨眠隨增。",
    "folio":9,
    "analyzed":"見 取  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 所 斷 有 漏 緣  及 無 漏 緣 見 相 應 無明隨眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c08_8",
    "original":"戒禁取，一界一處一蘊攝，八智知除滅道智，一識識，三界見苦所斷一切，見集所斷遍行、見道所斷有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"戒 禁 取  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見苦所斷 一 切  見 集 所 斷 遍 行  見道所斷 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c10_5",
    "original":"我語取，一界一處一蘊攝，七智知除法滅道智，一識識，色無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"我 語 取  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色無色界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c12_4",
    "original":"過去法、未來法、現在法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"過 去 法  未 來 法  現 在 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c14_5",
    "original":"非過去非未來非現在法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 過 去 非 未 來 非 現 在 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c16_3",
    "original":"欲界繫法，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"欲 界 繫 法  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c17_19",
    "original":"色界繫法，十四界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"色 界 繫 法  十 四 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c19_19",
    "original":"無色界繫法，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 色 界 繫 法  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c21_9",
    "original":"不繫法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"不 繫 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c23_9",
    "original":"善為因法，十八界十二處五蘊攝，九智知除滅智，六識識，三界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"善 為 因 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c25_8",
    "original":"不善為因法，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"不 善 為 因 法  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c27_4",
    "original":"無記為因法，十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"無 記 為 因 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0729c29_12",
    "original":"非善為因非不善為因非無記為因法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 善 為 因 非 不 善 為 因 非 無 記 為 因 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a02_7",
    "original":"緣有所緣法，三界二處四蘊攝，九智知除滅智，一識識，三界有為緣隨眠隨增。",
    "folio":9,
    "analyzed":"緣 有 所 緣 法  三 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 有 為 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a04_1",
    "original":"緣無所緣法，八界二處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"緣 無 所 緣 法  八 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a06_1",
    "original":"緣有所緣緣無所緣法，三界二處四蘊攝，九智知除滅智，一識識，三界有為緣隨眠隨增。",
    "folio":9,
    "analyzed":"緣 有 所 緣 緣 無 所 緣 法  三 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 有 為 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a08_6",
    "original":"非緣有所緣非緣無所緣法，十一界十一處二蘊攝，九智知除他心智，六識識，三界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"非 緣 有 所 緣 非 緣 無 所 緣 法  十 一 界 十 一 處 二 蘊 攝  九 智 知 除 他 心 智  六 識 識  三 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a10_7",
    "original":"色蘊，十一界十一處一蘊攝，八智知除他心滅智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"色 蘊  十 一 界 十 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a11_16",
    "original":"受蘊，一界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"受 蘊  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a12_3",
    "original":"想蘊行蘊亦爾。",
    "folio":9,
    "analyzed":"想 蘊 行 蘊 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a13_13",
    "original":"識蘊，七界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"識 蘊  七 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a15_15",
    "original":"色取蘊，十一界十一處一蘊攝，七智知除他心滅道智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"色 取 蘊  十 一 界 十 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a17_6",
    "original":"受取蘊，一界一處一蘊攝，八智知除滅道智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"受 取 蘊  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a17_16",
    "original":"想取蘊、行取蘊亦爾。",
    "folio":9,
    "analyzed":"想 取 蘊  行 取 蘊 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a19_6",
    "original":"識取蘊，七界一處一蘊攝，八智知除滅道智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"識 取 蘊  七 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a21_3",
    "original":"地獄趣，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"地 獄 趣  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a21_15",
    "original":"傍生趣、鬼趣、人趣亦爾。",
    "folio":9,
    "analyzed":"傍 生 趣  鬼 趣  人 趣 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a23_7",
    "original":"天趣，十八界十二處五蘊攝，八智知除滅道智，六識識，三界一切隨眠隨增。",
    "folio":9,
    "analyzed":"天 趣  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  三 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a25_16",
    "original":"見苦所斷煩惱部，一界一處一蘊攝，八智知除滅道智，一識識，三界見苦所斷一切及見集所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見苦所斷煩惱 部  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見苦所斷 一 切 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730a28_8",
    "original":"見集所斷煩惱部，一界一處一蘊攝，八智知除滅道智，一識識，三界見集所斷一切及見苦所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見 集 所 斷 煩 惱 部  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 集 所 斷 一 切 及 見苦所斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b01_14",
    "original":"見滅所斷煩惱部，一界一處一蘊攝，八智知除滅道智，一識識，三界見滅所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見 滅 所 斷 煩 惱 部  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 滅 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b04_2",
    "original":"見道所斷煩惱部，一界一處一蘊攝，八智知除滅道智，一識識，三界見道所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見道所斷 煩 惱 部  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見道所斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b06_5",
    "original":"修所斷煩惱部，一界一處一蘊攝，八智知除滅道智，一識識，三界修所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"修 所 斷 煩 惱 部  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b08_6",
    "original":"色法，十一界十一處一蘊攝，八智知除他心滅智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"色 法  十 一 界 十 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b09_15",
    "original":"心法，七界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"心 法  七 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b11_8",
    "original":"心所法，一界一處三蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"心 所 法  一 界 一 處 三 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b13_6",
    "original":"心不相應行法，一界一處一蘊攝，八智知除他心滅智，一識識，三界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"心不相應行法  一 界 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  一 識 識  三 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b15_1",
    "original":"無為法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"無 為 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b17_19",
    "original":"地界，一界一處一蘊攝，七智知除他心滅道智，二識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":9,
    "analyzed":"地 界  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  二 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b18_10",
    "original":"水、火、風、空界亦爾。",
    "folio":9,
    "analyzed":"水  火  風  空 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b19_17",
    "original":"識界，七界一處一蘊攝，八智知除滅道智，一識識，一切隨眠隨增。",
    "folio":9,
    "analyzed":"識 界  七 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b22_6",
    "original":"見苦所斷法，三界二處四蘊攝，八智知除滅道智，一識識，三界見苦所斷一切及見集所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見苦所斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見苦所斷 一 切 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b24_13",
    "original":"見集所斷法，三界二處四蘊攝，八智知除滅道智，一識識，三界見集所斷一切及見苦所斷遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見 集 所 斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 集 所 斷 一 切 及 見苦所斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b26_17",
    "original":"見滅所斷法，三界二處四蘊攝，八智知除滅道智，一識識，三界見滅所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見 滅 所 斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 滅 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730b29_2",
    "original":"見道所斷法，三界二處四蘊攝，八智知除滅道智，一識識，三界見道所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"見道所斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見道所斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c02_5",
    "original":"修所斷法，十八界十二處五蘊攝，八智知除滅道智，六識識，三界修所斷一切及遍行隨眠隨增。",
    "folio":9,
    "analyzed":"修 所 斷 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  三 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c03_16",
    "original":"非所斷法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":9,
    "analyzed":"非 所 斷 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c06_2",
    "original":"欲貪隨眠及瞋隨眠，一界一處一蘊攝，七智知除類滅道智，一識識，欲界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"欲 貪 隨 眠 及 瞋 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c08_1",
    "original":"有貪隨眠，一界一處一蘊攝，七智知除法滅道智，一識識，色無色界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"有 貪 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色無色界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c09_15",
    "original":"慢隨眠，一界一處一蘊攝，八智知除滅道智，一識識，三界有漏緣隨眠隨增。",
    "folio":9,
    "analyzed":"慢 隨 眠  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c11_15",
    "original":"無明隨眠，一界一處一蘊攝，八智知除滅道智，一識識，除無漏緣無明，諸餘一切隨眠隨增。",
    "folio":9,
    "analyzed":"無明隨眠  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 無 明  諸 餘 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c14_4",
    "original":"見隨眠，一界一處一蘊攝，八智知除滅道智，一識識，三界見所斷有漏緣及無漏緣見相應無明隨眠隨增。",
    "folio":9,
    "analyzed":"見 隨 眠  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 所 斷 有 漏 緣 及 無 漏 緣 見 相 應 無明隨眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c16_11",
    "original":"疑隨眠，一界一處一蘊攝，八智知除滅道智，一識識，三界見所斷有漏緣及無漏緣疑相應無明隨眠隨增。",
    "folio":9,
    "analyzed":"疑 隨 眠  一 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  三 界 見 所 斷 有 漏 緣 及 無 漏 緣 疑 相 應 無明隨眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c18_16",
    "original":"初識住，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":9,
    "analyzed":"初 識 住  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c20_14",
    "original":"第二識住，十四界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"第二識住  十 四 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c22_12",
    "original":"第三、第四識住，十一界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"第 三  第四識住  十 一 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c24_16",
    "original":"第五、第六、第七識住，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":9,
    "analyzed":"第 五  第 六  第七識住  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_009:0730c25_100",
    "original":"說一切有部品類足論卷第九",
    "folio":9,
    "analyzed":"說 一 切 有 部 品 類 足 論 卷 第 九 "
  }
]