[
  {
    "segmentnr":"ZH_T05_0220a_091:0504c02_0",
    "original":"3大般若波羅蜜多經卷第九十一",
    "folio":91,
    "stemmed":"3 大 般 若 波羅蜜多 經 卷 第 九 十 一 "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c04_0",
    "original":"三藏法師玄奘奉　詔譯",
    "folio":91,
    "stemmed":"三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c05_0",
    "original":"初分求般若品第二十七之三",
    "folio":91,
    "stemmed":"初 分 求 般 若 品 第 二 十 七 之 三 "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c06_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c07_12",
    "original":"非離八解脫如來可得，非離八勝處、九次第定、十遍處如來可得；",
    "folio":91,
    "stemmed":"非 離 八 解 脫 如 來 可 得  非 離 八 勝 處  九次第定  十 遍 處 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c09_6",
    "original":"非離八解脫真如如來可得，非離八勝處、九次第定、十遍處真如如來可得；",
    "folio":91,
    "stemmed":"非 離 八 解 脫 真 如 如 來 可 得  非 離 八 勝 處  九次第定  十 遍 處 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c11_1",
    "original":"非離八解脫法性如來可得，非離八勝處、九次第定、十遍處法性如來可得；",
    "folio":91,
    "stemmed":"非 離 八 解 脫 法 性 如 來 可 得  非 離 八 勝 處  九次第定  十 遍 處 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c12_14",
    "original":"非離八解脫如來真如可得，非離八勝處、九次第定、十遍處如來真如可得；",
    "folio":91,
    "stemmed":"非 離 八 解 脫 如 來 真 如 可 得  非 離 八 勝 處  九次第定  十 遍 處 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c14_8",
    "original":"非離八解脫如來法性可得，非離八勝處、九次第定、十遍處如來法性可得；",
    "folio":91,
    "stemmed":"非 離 八 解 脫 如 來 法 性 可 得  非 離 八 勝 處  九次第定  十 遍 處 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c16_7",
    "original":"非離八解脫真如如來真如可得，非離八勝處、九次第定、十遍處真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 八 解 脫 真 如 如 來 真 如 可 得  非 離 八 勝 處  九次第定  十 遍 處 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c18_6",
    "original":"非離八解脫法性如來法性可得，非離八勝處、九次第定、十遍處法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 八 解 脫 法 性 如 來 法 性 可 得  非 離 八 勝 處  九次第定  十 遍 處 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c18_11",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c21_9",
    "original":"非八解脫中如來可得，非如來中八解脫可得，非八勝處、九次第定、十遍處中如來可得，非如來中八勝處、九次第定、十遍處可得；",
    "folio":91,
    "stemmed":"非 八 解 脫 中 如 來 可 得  非 如 來 中 八 解 脫 可 得  非 八 勝 處  九次第定  十 遍 處 中 如 來 可 得  非 如 來 中 八 勝 處  九次第定  十 遍 處 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c24_17",
    "original":"非八解脫真如中如來可得，非如來中八解脫真如可得，非八勝處、九次第定、十遍處真如中如來可得，非如來中八勝處、九次第定、十遍處真如可得；",
    "folio":91,
    "stemmed":"非 八 解 脫 真 如 中 如 來 可 得  非 如 來 中 八 解 脫 真 如 可 得  非 八 勝 處  九次第定  十 遍 處 真 如 中 如 來 可 得  非 如 來 中 八 勝 處  九次第定  十 遍 處 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0504c28_5",
    "original":"非八解脫法性中如來可得，非如來中八解脫法性可得，非八勝處、九次第定、十遍處法性中如來可得，非如來中八勝處、九次第定、十遍處法性可得；",
    "folio":91,
    "stemmed":"非 八 解 脫 法 性 中 如 來 可 得  非 如 來 中 八 解 脫 法 性 可 得  非 八 勝 處  九次第定  十 遍 處 法 性 中 如 來 可 得  非 如 來 中 八 勝 處  九次第定  十 遍 處 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a02_15",
    "original":"非八解脫中如來真如可得，非如來真如中八解脫可得，非八勝處、九次第定、十遍處中如來真如可得，非如來真如中八勝處、九次第定、十遍處可得；",
    "folio":91,
    "stemmed":"非 八 解 脫 中 如 來 真 如 可 得  非 如 來 真 如 中 八 解 脫 可 得  非 八 勝 處  九次第定  十 遍 處 中 如 來 真 如 可 得  非 如 來 真 如 中 八 勝 處  九次第定  十 遍 處 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a06_3",
    "original":"非八解脫中如來法性可得，非如來法性中八解脫可得，非八勝處、九次第定、十遍處中如來法性可得，非如來法性中八勝處、九次第定、十遍處可得；",
    "folio":91,
    "stemmed":"非 八 解 脫 中 如 來 法 性 可 得  非 如 來 法 性 中 八 解 脫 可 得  非 八 勝 處  九次第定  十 遍 處 中 如 來 法 性 可 得  非 如 來 法 性 中 八 勝 處  九次第定  十 遍 處 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a10_1",
    "original":"非八解脫真如中如來真如可得，非如來真如中八解脫真如可得，非八勝處、九次第定、十遍處真如中如來真如可得，非如來真如中八勝處、九次第定、十遍處真如可得；",
    "folio":91,
    "stemmed":"非 八 解 脫 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 八 解 脫 真 如 可 得  非 八 勝 處  九次第定  十 遍 處 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 八 勝 處  九次第定  十 遍 處 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a13_18",
    "original":"非八解脫法性中如來法性可得，非如來法性中八解脫法性可得，非八勝處、九次第定、十遍處法性中如來法性可得，非如來法性中八勝處、九次第定、十遍處法性可得。",
    "folio":91,
    "stemmed":"非 八 解 脫 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 八 解 脫 法 性 可 得  非 八 勝 處  九次第定  十 遍 處 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 八 勝 處  九次第定  十 遍 處 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a14_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a16_1",
    "original":"非離四念住如來可得，非離四正斷、四神足、五根、五力、七等覺支、八聖道支如來可得；",
    "folio":91,
    "stemmed":"非 離 四 念 住 如 來 可 得  非 離 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a17_12",
    "original":"非離四念住真如如來可得，非離四正斷乃至八聖道支真如如來可得；",
    "folio":91,
    "stemmed":"非 離 四 念 住 真 如 如 來 可 得  非 離 四 正 斷 乃 至 八聖道支 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a19_6",
    "original":"非離四念住法性如來可得，非離四正斷乃至八聖道支法性如來可得；",
    "folio":91,
    "stemmed":"非 離 四 念 住 法 性 如 來 可 得  非 離 四 正 斷 乃 至 八聖道支 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a20_17",
    "original":"非離四念住如來真如可得，非離四正斷乃至八聖道支如來真如可得；",
    "folio":91,
    "stemmed":"非 離 四 念 住 如 來 真 如 可 得  非 離 四 正 斷 乃 至 八聖道支 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a22_11",
    "original":"非離四念住如來法性可得，非離四正斷乃至八聖道支如來法性可得；",
    "folio":91,
    "stemmed":"非 離 四 念 住 如 來 法 性 可 得  非 離 四 正 斷 乃 至 八聖道支 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a24_9",
    "original":"非離四念住真如如來真如可得，非離四正斷乃至八聖道支真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 四 念 住 真 如 如 來 真 如 可 得  非 離 四 正 斷 乃 至 八聖道支 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a26_7",
    "original":"非離四念住法性如來法性可得，非離四正斷乃至八聖道支法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 四 念 住 法 性 如 來 法 性 可 得  非 離 四 正 斷 乃 至 八聖道支 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a26_12",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505a29_17",
    "original":"非四念住中如來可得，非如來中四念住可得，非四正斷、四神足、五根、五力、七等覺支、八聖道支中如來可得，非如來中四正斷乃至八聖道支可得；",
    "folio":91,
    "stemmed":"非 四 念 住 中 如 來 可 得  非 如 來 中 四 念 住 可 得  非 四 正 斷  四 神 足  五 根  五 力  七等覺支  八聖道支 中 如 來 可 得  非 如 來 中 四 正 斷 乃 至 八聖道支 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b03_4",
    "original":"非四念住真如中如來可得，非如來中四念住真如可得，非四正斷乃至八聖道支真如中如來可得，非如來中四正斷乃至八聖道支真如可得；",
    "folio":91,
    "stemmed":"非 四 念 住 真 如 中 如 來 可 得  非 如 來 中 四 念 住 真 如 可 得  非 四 正 斷 乃 至 八聖道支 真 如 中 如 來 可 得  非 如 來 中 四 正 斷 乃 至 八聖道支 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b06_9",
    "original":"非四念住法性中如來可得，非如來中四念住法性可得，非四正斷乃至八聖道支法性中如來可得，非如來中四正斷乃至八聖道支法性可得；",
    "folio":91,
    "stemmed":"非 四 念 住 法 性 中 如 來 可 得  非 如 來 中 四 念 住 法 性 可 得  非 四 正 斷 乃 至 八聖道支 法 性 中 如 來 可 得  非 如 來 中 四 正 斷 乃 至 八聖道支 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b09_14",
    "original":"非四念住中如來真如可得，非如來真如中四念住可得，非四正斷乃至八聖道支中如來真如可得，非如來真如中四正斷乃至八聖道支可得；",
    "folio":91,
    "stemmed":"非 四 念 住 中 如 來 真 如 可 得  非 如 來 真 如 中 四 念 住 可 得  非 四 正 斷 乃 至 八聖道支 中 如 來 真 如 可 得  非 如 來 真 如 中 四 正 斷 乃 至 八聖道支 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b13_2",
    "original":"非四念住中如來法性可得，非如來法性中四念住可得，非四正斷乃至八聖道支中如來法性可得，非如來法性中四正斷乃至八聖道支可得；",
    "folio":91,
    "stemmed":"非 四 念 住 中 如 來 法 性 可 得  非 如 來 法 性 中 四 念 住 可 得  非 四 正 斷 乃 至 八聖道支 中 如 來 法 性 可 得  非 如 來 法 性 中 四 正 斷 乃 至 八聖道支 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b16_15",
    "original":"非四念住真如中如來真如可得，非如來真如中四念住真如可得，非四正斷乃至八聖道支真如中如來真如可得，非如來真如中四正斷乃至八聖道支真如可得；",
    "folio":91,
    "stemmed":"非 四 念 住 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 四 念 住 真 如 可 得  非 四 正 斷 乃 至 八聖道支 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 四 正 斷 乃 至 八聖道支 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b20_11",
    "original":"非四念住法性中如來法性可得，非如來法性中四念住法性可得，非四正斷乃至八聖道支法性中如來法性可得，非如來法性中四正斷乃至八聖道支法性可得。",
    "folio":91,
    "stemmed":"非 四 念 住 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 四 念 住 法 性 可 得  非 四 正 斷 乃 至 八聖道支 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 四 正 斷 乃 至 八聖道支 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b21_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b22_9",
    "original":"非離空解脫門如來可得，非離無相、無願解脫門如來可得；",
    "folio":91,
    "stemmed":"非 離 空解脫門 如 來 可 得  非 離 無 相  無願解脫門 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b24_2",
    "original":"非離空解脫門真如如來可得，非離無相、無願解脫門真如如來可得；",
    "folio":91,
    "stemmed":"非 離 空解脫門 真 如 如 來 可 得  非 離 無 相  無願解脫門 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b25_13",
    "original":"非離空解脫門法性如來可得，非離無相、無願解脫門法性如來可得；",
    "folio":91,
    "stemmed":"非 離 空解脫門 法 性 如 來 可 得  非 離 無 相  無願解脫門 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b27_5",
    "original":"非離空解脫門如來真如可得，非離無相、無願解脫門如來真如可得；",
    "folio":91,
    "stemmed":"非 離 空解脫門 如 來 真 如 可 得  非 離 無 相  無願解脫門 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505b28_16",
    "original":"非離空解脫門如來法性可得，非離無相、無願解脫門如來法性可得；",
    "folio":91,
    "stemmed":"非 離 空解脫門 如 來 法 性 可 得  非 離 無 相  無願解脫門 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c01_12",
    "original":"非離空解脫門真如如來真如可得，非離無相、無願解脫門真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 空解脫門 真 如 如 來 真 如 可 得  非 離 無 相  無願解脫門 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c03_9",
    "original":"非離空解脫門法性如來法性可得，非離無相、無願解脫門法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 空解脫門 法 性 如 來 法 性 可 得  非 離 無 相  無願解脫門 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c03_14",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c06_7",
    "original":"非空解脫門中如來可得，非如來中空解脫門可得，非無相、無願解脫門中如來可得，非如來中無相、無願解脫門可得；",
    "folio":91,
    "stemmed":"非 空解脫門 中 如 來 可 得  非 如 來 中 空解脫門 可 得  非 無 相  無願解脫門 中 如 來 可 得  非 如 來 中 無 相  無願解脫門 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c09_11",
    "original":"非空解脫門真如中如來可得，非如來中空解脫門真如可得，非無相、無願解脫門真如中如來可得，非如來中無相、無願解脫門真如可得；",
    "folio":91,
    "stemmed":"非 空解脫門 真 如 中 如 來 可 得  非 如 來 中 空解脫門 真 如 可 得  非 無 相  無願解脫門 真 如 中 如 來 可 得  非 如 來 中 無 相  無願解脫門 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c12_14",
    "original":"非空解脫門法性中如來可得，非如來中空解脫門法性可得，非無相、無願解脫門法性中如來可得，非如來中無相、無願解脫門法性可得；",
    "folio":91,
    "stemmed":"非 空解脫門 法 性 中 如 來 可 得  非 如 來 中 空解脫門 法 性 可 得  非 無 相  無願解脫門 法 性 中 如 來 可 得  非 如 來 中 無 相  無願解脫門 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c15_18",
    "original":"非空解脫門中如來真如可得，非如來真如中空解脫門可得，非無相、無願解脫門中如來真如可得，非如來真如中無相、無願解脫門可得；",
    "folio":91,
    "stemmed":"非 空解脫門 中 如 來 真 如 可 得  非 如 來 真 如 中 空解脫門 可 得  非 無 相  無願解脫門 中 如 來 真 如 可 得  非 如 來 真 如 中 無 相  無願解脫門 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c19_2",
    "original":"非空解脫門中如來法性可得，非如來法性中空解脫門可得，非無相、無願解脫門中如來法性可得，非如來法性中無相、無願解脫門可得；",
    "folio":91,
    "stemmed":"非 空解脫門 中 如 來 法 性 可 得  非 如 來 法 性 中 空解脫門 可 得  非 無 相  無願解脫門 中 如 來 法 性 可 得  非 如 來 法 性 中 無 相  無願解脫門 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c22_14",
    "original":"非空解脫門真如中如來真如可得，非如來真如中空解脫門真如可得，非無相、無願解脫門真如中如來真如可得，非如來真如中無相、無願解脫門真如可得；",
    "folio":91,
    "stemmed":"非 空解脫門 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 空解脫門 真 如 可 得  非 無 相  無願解脫門 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 無 相  無願解脫門 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c26_7",
    "original":"非空解脫門法性中如來法性可得，非如來法性中空解脫門法性可得，非無相、無願解脫門法性中如來法性可得，非如來法性中無相、無願解脫門法性可得。",
    "folio":91,
    "stemmed":"非 空解脫門 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 空解脫門 法 性 可 得  非 無 相  無願解脫門 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 無 相  無願解脫門 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c27_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c28_3",
    "original":"非離五眼如來可得，非離六神通如來可得；",
    "folio":91,
    "stemmed":"非 離 五 眼 如 來 可 得  非 離 六 神 通 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0505c29_7",
    "original":"非離五眼真如如來可得，非離六神通真如如來可得；",
    "folio":91,
    "stemmed":"非 離 五 眼 真 如 如 來 可 得  非 離 六 神 通 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a01_11",
    "original":"非離五眼法性如來可得，非離六神通法性如來可得；",
    "folio":91,
    "stemmed":"非 離 五 眼 法 性 如 來 可 得  非 離 六 神 通 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a02_16",
    "original":"非離五眼如來真如可得，非離六神通如來真如可得；",
    "folio":91,
    "stemmed":"非 離 五 眼 如 來 真 如 可 得  非 離 六 神 通 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a04_2",
    "original":"非離五眼如來法性可得，非離六神通如來法性可得；",
    "folio":91,
    "stemmed":"非 離 五 眼 如 來 法 性 可 得  非 離 六 神 通 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a05_10",
    "original":"非離五眼真如如來真如可得，非離六神通真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 五 眼 真 如 如 來 真 如 可 得  非 離 六 神 通 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a07_1",
    "original":"非離五眼法性如來法性可得，非離六神通法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 五 眼 法 性 如 來 法 性 可 得  非 離 六 神 通 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a07_6",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a09_4",
    "original":"非五眼中如來可得，非如來中五眼可得，非六神通中如來可得，非如來中六神通可得；",
    "folio":91,
    "stemmed":"非 五 眼 中 如 來 可 得  非 如 來 中 五 眼 可 得  非 六 神 通 中 如 來 可 得  非 如 來 中 六 神 通 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a11_13",
    "original":"非五眼真如中如來可得，非如來中五眼真如可得，非六神通真如中如來可得，非如來中六神通真如可得；",
    "folio":91,
    "stemmed":"非 五 眼 真 如 中 如 來 可 得  非 如 來 中 五 眼 真 如 可 得  非 六 神 通 真 如 中 如 來 可 得  非 如 來 中 六 神 通 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a14_3",
    "original":"非五眼法性中如來可得，非如來中五眼法性可得，非六神通法性中如來可得，非如來中六神通法性可得；",
    "folio":91,
    "stemmed":"非 五 眼 法 性 中 如 來 可 得  非 如 來 中 五 眼 法 性 可 得  非 六 神 通 法 性 中 如 來 可 得  非 如 來 中 六 神 通 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a16_11",
    "original":"非五眼中如來真如可得，非如來真如中五眼可得，非六神通中如來真如可得，非如來真如中六神通可得；",
    "folio":91,
    "stemmed":"非 五 眼 中 如 來 真 如 可 得  非 如 來 真 如 中 五 眼 可 得  非 六 神 通 中 如 來 真 如 可 得  非 如 來 真 如 中 六 神 通 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a19_2",
    "original":"非五眼中如來法性可得，非如來法性中五眼可得，非六神通中如來法性可得，非如來法性中六神通可得；",
    "folio":91,
    "stemmed":"非 五 眼 中 如 來 法 性 可 得  非 如 來 法 性 中 五 眼 可 得  非 六 神 通 中 如 來 法 性 可 得  非 如 來 法 性 中 六 神 通 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a22_2",
    "original":"非五眼真如中如來真如可得，非如來真如中五眼真如可得，非六神通真如中如來真如可得，非如來真如中六神通真如可得；",
    "folio":91,
    "stemmed":"非 五 眼 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 五 眼 真 如 可 得  非 六 神 通 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 六 神 通 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a24_15",
    "original":"非五眼法性中如來法性可得，非如來法性中五眼法性可得，非六神通法性中如來法性可得，非如來法性中六神通法性可得。",
    "folio":91,
    "stemmed":"非 五 眼 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 五 眼 法 性 可 得  非 六 神 通 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 六 神 通 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a25_1",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a27_4",
    "original":"非離佛十力如來可得，非離四無所畏、四無礙解、大慈、大悲、大喜、大捨、十八佛不共法如來可得；",
    "folio":91,
    "stemmed":"非 離 佛 十 力 如 來 可 得  非 離 四無所畏  四無礙解  大 慈  大 悲  大 喜  大 捨  十 八 佛 不 共 法 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506a29_1",
    "original":"非離佛十力真如如來可得，非離四無所畏乃至十八佛不共法真如如來可得；",
    "folio":91,
    "stemmed":"非 離 佛 十 力 真 如 如 來 可 得  非 離 四無所畏 乃 至 十 八 佛 不 共 法 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b01_16",
    "original":"非離佛十力法性如來可得，非離四無所畏乃至十八佛不共法法性如來可得；",
    "folio":91,
    "stemmed":"非 離 佛 十 力 法 性 如 來 可 得  非 離 四無所畏 乃 至 十 八 佛 不 共 法 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b03_13",
    "original":"非離佛十力如來真如可得，非離四無所畏乃至十八佛不共法如來真如可得；",
    "folio":91,
    "stemmed":"非 離 佛 十 力 如 來 真 如 可 得  非 離 四無所畏 乃 至 十 八 佛 不 共 法 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b05_10",
    "original":"非離佛十力如來法性可得，非離四無所畏乃至十八佛不共法如來法性可得；",
    "folio":91,
    "stemmed":"非 離 佛 十 力 如 來 法 性 可 得  非 離 四無所畏 乃 至 十 八 佛 不 共 法 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b07_11",
    "original":"非離佛十力真如如來真如可得，非離四無所畏乃至十八佛不共法真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 佛 十 力 真 如 如 來 真 如 可 得  非 離 四無所畏 乃 至 十 八 佛 不 共 法 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b09_12",
    "original":"非離佛十力法性如來法性可得，非離四無所畏乃至十八佛不共法法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 佛 十 力 法 性 如 來 法 性 可 得  非 離 四無所畏 乃 至 十 八 佛 不 共 法 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b09_17",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b13_10",
    "original":"非佛十力中如來可得，非如來中佛十力可得，非四無所畏、四無礙解、大慈、大悲、大喜、大捨、十八佛不共法中如來可得，非如來中四無所畏乃至十八佛不共法可得；",
    "folio":91,
    "stemmed":"非 佛 十 力 中 如 來 可 得  非 如 來 中 佛 十 力 可 得  非 四無所畏  四無礙解  大 慈  大 悲  大 喜  大 捨  十 八 佛 不 共 法 中 如 來 可 得  非 如 來 中 四無所畏 乃 至 十 八 佛 不 共 法 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b17_4",
    "original":"非佛十力真如中如來可得，非如來中佛十力真如可得，非四無所畏乃至十八佛不共法真如中如來可得，非如來中四無所畏乃至十八佛不共法真如可得；",
    "folio":91,
    "stemmed":"非 佛 十 力 真 如 中 如 來 可 得  非 如 來 中 佛 十 力 真 如 可 得  非 四無所畏 乃 至 十 八 佛 不 共 法 真 如 中 如 來 可 得  非 如 來 中 四無所畏 乃 至 十 八 佛 不 共 法 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b20_15",
    "original":"非佛十力法性中如來可得，非如來中佛十力法性可得，非四無所畏乃至十八佛不共法法性中如來可得，非如來中四無所畏乃至十八佛不共法法性可得；",
    "folio":91,
    "stemmed":"非 佛 十 力 法 性 中 如 來 可 得  非 如 來 中 佛 十 力 法 性 可 得  非 四無所畏 乃 至 十 八 佛 不 共 法 法 性 中 如 來 可 得  非 如 來 中 四無所畏 乃 至 十 八 佛 不 共 法 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b24_9",
    "original":"非佛十力中如來真如可得，非如來真如中佛十力可得，非四無所畏乃至十八佛不共法中如來真如可得，非如來真如中四無所畏乃至十八佛不共法可得；",
    "folio":91,
    "stemmed":"非 佛 十 力 中 如 來 真 如 可 得  非 如 來 真 如 中 佛 十 力 可 得  非 四無所畏 乃 至 十 八 佛 不 共 法 中 如 來 真 如 可 得  非 如 來 真 如 中 四無所畏 乃 至 十 八 佛 不 共 法 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506b28_2",
    "original":"非佛十力中如來法性可得，非如來法性中佛十力可得，非四無所畏乃至十八佛不共法中如來法性可得，非如來法性中四無所畏乃至十八佛不共法可得；",
    "folio":91,
    "stemmed":"非 佛 十 力 中 如 來 法 性 可 得  非 如 來 法 性 中 佛 十 力 可 得  非 四無所畏 乃 至 十 八 佛 不 共 法 中 如 來 法 性 可 得  非 如 來 法 性 中 四無所畏 乃 至 十 八 佛 不 共 法 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c02_3",
    "original":"非佛十力真如中如來真如可得，非如來真如中佛十力真如可得，非四無所畏乃至十八佛不共法真如中如來真如可得，非如來真如中四無所畏乃至十八佛不共法真如可得；",
    "folio":91,
    "stemmed":"非 佛 十 力 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 佛 十 力 真 如 可 得  非 四無所畏 乃 至 十 八 佛 不 共 法 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 四無所畏 乃 至 十 八 佛 不 共 法 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c06_4",
    "original":"非佛十力法性中如來法性可得，非如來法性中佛十力法性可得，非四無所畏乃至十八佛不共法法性中如來法性可得，非如來法性中四無所畏乃至十八佛不共法法性可得。",
    "folio":91,
    "stemmed":"非 佛 十 力 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 佛 十 力 法 性 可 得  非 四無所畏 乃 至 十 八 佛 不 共 法 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 四無所畏 乃 至 十 八 佛 不 共 法 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c07_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c08_6",
    "original":"非離無忘失法如來可得，非離恒住捨性如來可得；",
    "folio":91,
    "stemmed":"非 離 無忘失法 如 來 可 得  非 離 恒 住 捨 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c09_14",
    "original":"非離無忘失法真如如來可得，非離恒住捨性真如如來可得；",
    "folio":91,
    "stemmed":"非 離 無忘失法 真 如 如 來 可 得  非 離 恒 住 捨 性 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c11_2",
    "original":"非離無忘失法法性如來可得，非離恒住捨性法性如來可得；",
    "folio":91,
    "stemmed":"非 離 無忘失法 法 性 如 來 可 得  非 離 恒 住 捨 性 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c12_9",
    "original":"非離無忘失法如來真如可得，非離恒住捨性如來真如可得；",
    "folio":91,
    "stemmed":"非 離 無忘失法 如 來 真 如 可 得  非 離 恒 住 捨 性 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c13_17",
    "original":"非離無忘失法如來法性可得，非離恒住捨性如來法性可得；",
    "folio":91,
    "stemmed":"非 離 無忘失法 如 來 法 性 可 得  非 離 恒 住 捨 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c15_10",
    "original":"非離無忘失法真如如來真如可得，非離恒住捨性真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 無忘失法 真 如 如 來 真 如 可 得  非 離 恒 住 捨 性 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c17_4",
    "original":"非離無忘失法法性如來法性可得，非離恒住捨性法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 無忘失法 法 性 如 來 法 性 可 得  非 離 恒 住 捨 性 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c17_9",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c19_14",
    "original":"非無忘失法中如來可得，非如來中無忘失法可得，非恒住捨性中如來可得，非如來中恒住捨性可得；",
    "folio":91,
    "stemmed":"非 無忘失法 中 如 來 可 得  非 如 來 中 無忘失法 可 得  非 恒 住 捨 性 中 如 來 可 得  非 如 來 中 恒 住 捨 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c22_10",
    "original":"非無忘失法真如中如來可得，非如來中無忘失法真如可得，非恒住捨性真如中如來可得，非如來中恒住捨性真如可得；",
    "folio":91,
    "stemmed":"非 無忘失法 真 如 中 如 來 可 得  非 如 來 中 無忘失法 真 如 可 得  非 恒 住 捨 性 真 如 中 如 來 可 得  非 如 來 中 恒 住 捨 性 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c25_7",
    "original":"非無忘失法法性中如來可得，非如來中無忘失法法性可得，非恒住捨性法性中如來可得，非如來中恒住捨性法性可得；",
    "folio":91,
    "stemmed":"非 無忘失法 法 性 中 如 來 可 得  非 如 來 中 無忘失法 法 性 可 得  非 恒 住 捨 性 法 性 中 如 來 可 得  非 如 來 中 恒 住 捨 性 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0506c28_4",
    "original":"非無忘失法中如來真如可得，非如來真如中無忘失法可得，非恒住捨性中如來真如可得，非如來真如中恒住捨性可得；",
    "folio":91,
    "stemmed":"非 無忘失法 中 如 來 真 如 可 得  非 如 來 真 如 中 無忘失法 可 得  非 恒 住 捨 性 中 如 來 真 如 可 得  非 如 來 真 如 中 恒 住 捨 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a01_18",
    "original":"非無忘失法中如來法性可得，非如來法性中無忘失法可得，非恒住捨性中如來法性可得，非如來法性中恒住捨性可得；",
    "folio":91,
    "stemmed":"非 無忘失法 中 如 來 法 性 可 得  非 如 來 法 性 中 無忘失法 可 得  非 恒 住 捨 性 中 如 來 法 性 可 得  非 如 來 法 性 中 恒 住 捨 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a05_5",
    "original":"非無忘失法真如中如來真如可得，非如來真如中無忘失法真如可得，非恒住捨性真如中如來真如可得，非如來真如中恒住捨性真如可得；",
    "folio":91,
    "stemmed":"非 無忘失法 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 無忘失法 真 如 可 得  非 恒 住 捨 性 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 恒 住 捨 性 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a08_10",
    "original":"非無忘失法法性中如來法性可得，非如來法性中無忘失法法性可得，非恒住捨性法性中如來法性可得，非如來法性中恒住捨性法性可得。",
    "folio":91,
    "stemmed":"非 無忘失法 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 無忘失法 法 性 可 得  非 恒 住 捨 性 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 恒 住 捨 性 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a09_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a10_8",
    "original":"非離一切智如來可得，非離道相智、一切相智如來可得；",
    "folio":91,
    "stemmed":"非 離 一 切 智 如 來 可 得  非 離 道 相 智  一切相智 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a11_19",
    "original":"非離一切智真如如來可得，非離道相智、一切相智真如如來可得；",
    "folio":91,
    "stemmed":"非 離 一 切 智 真 如 如 來 可 得  非 離 道 相 智  一切相智 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a13_9",
    "original":"非離一切智法性如來可得，非離道相智、一切相智法性如來可得；",
    "folio":91,
    "stemmed":"非 離 一 切 智 法 性 如 來 可 得  非 離 道 相 智  一切相智 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a15_1",
    "original":"非離一切智如來真如可得，非離道相智、一切相智如來真如可得；",
    "folio":91,
    "stemmed":"非 離 一 切 智 如 來 真 如 可 得  非 離 道 相 智  一切相智 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a16_10",
    "original":"非離一切智如來法性可得，非離道相智、一切相智如來法性可得；",
    "folio":91,
    "stemmed":"非 離 一 切 智 如 來 法 性 可 得  非 離 道 相 智  一切相智 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a18_6",
    "original":"非離一切智真如如來真如可得，非離道相智、一切相智真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 一 切 智 真 如 如 來 真 如 可 得  非 離 道 相 智  一切相智 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a20_2",
    "original":"非離一切智法性如來法性可得，非離道相智、一切相智法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 一 切 智 法 性 如 來 法 性 可 得  非 離 道 相 智  一切相智 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a20_7",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a22_18",
    "original":"非一切智中如來可得，非如來中一切智可得，非道相智、一切相智中如來可得，非如來中道相智、一切相智可得；",
    "folio":91,
    "stemmed":"非 一 切 智 中 如 來 可 得  非 如 來 中 一 切 智 可 得  非 道 相 智  一切相智 中 如 來 可 得  非 如 來 中 道 相 智  一切相智 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a25_19",
    "original":"非一切智真如中如來可得，非如來中一切智真如可得，非道相智、一切相智真如中如來可得，非如來中道相智、一切相智真如可得；",
    "folio":91,
    "stemmed":"非 一 切 智 真 如 中 如 來 可 得  非 如 來 中 一 切 智 真 如 可 得  非 道 相 智  一切相智 真 如 中 如 來 可 得  非 如 來 中 道 相 智  一切相智 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507a29_1",
    "original":"非一切智法性中如來可得，非如來中一切智法性可得，非道相智、一切相智法性中如來可得，非如來中道相智、一切相智法性可得；",
    "folio":91,
    "stemmed":"非 一 切 智 法 性 中 如 來 可 得  非 如 來 中 一 切 智 法 性 可 得  非 道 相 智  一切相智 法 性 中 如 來 可 得  非 如 來 中 道 相 智  一切相智 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b03_2",
    "original":"非一切智中如來真如可得，非如來真如中一切智可得，非道相智、一切相智中如來真如可得，非如來真如中道相智、一切相智可得；",
    "folio":91,
    "stemmed":"非 一 切 智 中 如 來 真 如 可 得  非 如 來 真 如 中 一 切 智 可 得  非 道 相 智  一切相智 中 如 來 真 如 可 得  非 如 來 真 如 中 道 相 智  一切相智 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b06_3",
    "original":"非一切智中如來法性可得，非如來法性中一切智可得，非道相智、一切相智中如來法性可得，非如來法性中道相智、一切相智可得；",
    "folio":91,
    "stemmed":"非 一 切 智 中 如 來 法 性 可 得  非 如 來 法 性 中 一 切 智 可 得  非 道 相 智  一切相智 中 如 來 法 性 可 得  非 如 來 法 性 中 道 相 智  一切相智 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b09_13",
    "original":"非一切智真如中如來真如可得，非如來真如中一切智真如可得，非道相智、一切相智真如中如來真如可得，非如來真如中道相智、一切相智真如可得；",
    "folio":91,
    "stemmed":"非 一 切 智 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 一 切 智 真 如 可 得  非 道 相 智  一切相智 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 道 相 智  一切相智 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b13_4",
    "original":"非一切智法性中如來法性可得，非如來法性中一切智法性可得，非道相智、一切相智法性中如來法性可得，非如來法性中道相智、一切相智法性可得。",
    "folio":91,
    "stemmed":"非 一 切 智 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 一 切 智 法 性 可 得  非 道 相 智  一切相智 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 道 相 智  一切相智 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b14_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b15_10",
    "original":"非離一切陀羅尼門如來可得，非離一切三摩地門如來可得；",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 如 來 可 得  非 離 一 切 三 摩 地 門 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b17_4",
    "original":"非離一切陀羅尼門真如如來可得，非離一切三摩地門真如如來可得；",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 真 如 如 來 可 得  非 離 一 切 三 摩 地 門 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b18_16",
    "original":"非離一切陀羅尼門法性如來可得，非離一切三摩地門法性如來可得；",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 法 性 如 來 可 得  非 離 一 切 三 摩 地 門 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b20_9",
    "original":"非離一切陀羅尼門如來真如可得，非離一切三摩地門如來真如可得；",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 如 來 真 如 可 得  非 離 一 切 三 摩 地 門 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b22_3",
    "original":"非離一切陀羅尼門如來法性可得，非離一切三摩地門如來法性可得；",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 如 來 法 性 可 得  非 離 一 切 三 摩 地 門 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b23_2",
    "original":"非離一切陀羅尼門真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b24_1",
    "original":"非離一切三摩地門真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 一 切 三 摩 地 門 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b25_16",
    "original":"非離一切陀羅尼門法性如來法性可得，非離一切三摩地門法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 一 切 陀羅尼門 法 性 如 來 法 性 可 得  非 離 一 切 三 摩 地 門 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b26_2",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507b28_17",
    "original":"非一切陀羅尼門中如來可得，非如來中一切陀羅尼門可得，非一切三摩地門中如來可得，非如來中一切三摩地門可得；",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 中 如 來 可 得  非 如 來 中 一 切 陀羅尼門 可 得  非 一 切 三 摩 地 門 中 如 來 可 得  非 如 來 中 一 切 三 摩 地 門 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c03_4",
    "original":"非一切陀羅尼門真如中如來可得，非如來中一切陀羅尼門真如可得，非一切三摩地門真如中如來可得，非如來中一切三摩地門真如可得；",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 真 如 中 如 來 可 得  非 如 來 中 一 切 陀羅尼門 真 如 可 得  非 一 切 三 摩 地 門 真 如 中 如 來 可 得  非 如 來 中 一 切 三 摩 地 門 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c06_9",
    "original":"非一切陀羅尼門法性中如來可得，非如來中一切陀羅尼門法性可得，非一切三摩地門法性中如來可得，非如來中一切三摩地門法性可得；",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 法 性 中 如 來 可 得  非 如 來 中 一 切 陀羅尼門 法 性 可 得  非 一 切 三 摩 地 門 法 性 中 如 來 可 得  非 如 來 中 一 切 三 摩 地 門 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c09_14",
    "original":"非一切陀羅尼門中如來真如可得，非如來真如中一切陀羅尼門可得，非一切三摩地門中如來真如可得，非如來真如中一切三摩地門可得；",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 中 如 來 真 如 可 得  非 如 來 真 如 中 一 切 陀羅尼門 可 得  非 一 切 三 摩 地 門 中 如 來 真 如 可 得  非 如 來 真 如 中 一 切 三 摩 地 門 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c09_74",
    "original":"非一切陀羅尼門中如來法性可得，非如來法性中一切陀羅尼門可得，非一切三摩地門中如來法性可得，非如來法性中一切三摩地門可得；",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 中 如 來 法 性 可 得  非 如 來 法 性 中 一 切 陀羅尼門 可 得  非 一 切 三 摩 地 門 中 如 來 法 性 可 得  非 如 來 法 性 中 一 切 三 摩 地 門 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c13_10",
    "original":"非一切陀羅尼門真如中如來真如可得，非如來真如中一切陀羅尼門真如可得，非一切三摩地門真如中如來真如可得，非如來真如中一切三摩地門真如可得；",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 一 切 陀羅尼門 真 如 可 得  非 一 切 三 摩 地 門 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 一 切 三 摩 地 門 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c17_6",
    "original":"非一切陀羅尼門法性中如來法性可得，非如來法性中一切陀羅尼門法性可得，非一切三摩地門法性中如來法性可得，非如來法性中一切三摩地門法性可得。",
    "folio":91,
    "stemmed":"非 一 切 陀羅尼門 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 一 切 陀羅尼門 法 性 可 得  非 一 切 三 摩 地 門 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 一 切 三 摩 地 門 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c18_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c19_7",
    "original":"非離預流如來可得，非離一來、不還、阿羅漢如來可得；",
    "folio":91,
    "stemmed":"非 離 預 流 如 來 可 得  非 離 一 來  不 還  阿 羅 漢 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c20_17",
    "original":"非離預流真如如來可得，非離一來、不還、阿羅漢真如如來可得；",
    "folio":91,
    "stemmed":"非 離 預 流 真 如 如 來 可 得  非 離 一 來  不 還  阿 羅 漢 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c22_6",
    "original":"非離預流法性如來可得，非離一來、不還、阿羅漢法性如來可得；",
    "folio":91,
    "stemmed":"非 離 預 流 法 性 如 來 可 得  非 離 一 來  不 還  阿 羅 漢 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c23_16",
    "original":"非離預流如來真如可得，非離一來、不還、阿羅漢如來真如可得；",
    "folio":91,
    "stemmed":"非 離 預 流 如 來 真 如 可 得  非 離 一 來  不 還  阿 羅 漢 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c25_5",
    "original":"非離預流如來法性可得，非離一來、不還、阿羅漢如來法性可得；",
    "folio":91,
    "stemmed":"非 離 預 流 如 來 法 性 可 得  非 離 一 來  不 還  阿 羅 漢 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c26_19",
    "original":"非離預流真如如來真如可得，非離一來、不還、阿羅漢真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 預 流 真 如 如 來 真 如 可 得  非 離 一 來  不 還  阿 羅 漢 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c28_13",
    "original":"非離預流法性如來法性可得，非離一來、不還、阿羅漢法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 預 流 法 性 如 來 法 性 可 得  非 離 一 來  不 還  阿 羅 漢 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0507c28_18",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a02_7",
    "original":"非預流中如來可得，非如來中預流可得，非一來、不還、阿羅漢中如來可得，非如來中一來、不還、阿羅漢可得；",
    "folio":91,
    "stemmed":"非 預 流 中 如 來 可 得  非 如 來 中 預 流 可 得  非 一 來  不 還  阿 羅 漢 中 如 來 可 得  非 如 來 中 一 來  不 還  阿 羅 漢 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a05_5",
    "original":"非預流真如中如來可得，非如來中預流真如可得，非一來、不還、阿羅漢真如中如來可得，非如來中一來、不還、阿羅漢真如可得；",
    "folio":91,
    "stemmed":"非 預 流 真 如 中 如 來 可 得  非 如 來 中 預 流 真 如 可 得  非 一 來  不 還  阿 羅 漢 真 如 中 如 來 可 得  非 如 來 中 一 來  不 還  阿 羅 漢 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a08_4",
    "original":"非預流法性中如來可得，非如來中預流法性可得，非一來、不還、阿羅漢法性中如來可得，非如來中一來、不還、阿羅漢法性可得；",
    "folio":91,
    "stemmed":"非 預 流 法 性 中 如 來 可 得  非 如 來 中 預 流 法 性 可 得  非 一 來  不 還  阿 羅 漢 法 性 中 如 來 可 得  非 如 來 中 一 來  不 還  阿 羅 漢 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a11_3",
    "original":"非預流中如來真如可得，非如來真如中預流可得，非一來、不還、阿羅漢中如來真如可得，非如來真如中一來、不還、阿羅漢可得；",
    "folio":91,
    "stemmed":"非 預 流 中 如 來 真 如 可 得  非 如 來 真 如 中 預 流 可 得  非 一 來  不 還  阿 羅 漢 中 如 來 真 如 可 得  非 如 來 真 如 中 一 來  不 還  阿 羅 漢 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a14_2",
    "original":"非預流中如來法性可得，非如來法性中預流可得，非一來、不還、阿羅漢中如來法性可得，非如來法性中一來、不還、阿羅漢可得；",
    "folio":91,
    "stemmed":"非 預 流 中 如 來 法 性 可 得  非 如 來 法 性 中 預 流 可 得  非 一 來  不 還  阿 羅 漢 中 如 來 法 性 可 得  非 如 來 法 性 中 一 來  不 還  阿 羅 漢 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a17_12",
    "original":"非預流真如中如來真如可得，非如來真如中預流真如可得，非一來、不還、阿羅漢真如中如來真如可得，非如來真如中一來、不還、阿羅漢真如可得；",
    "folio":91,
    "stemmed":"非 預 流 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 預 流 真 如 可 得  非 一 來  不 還  阿 羅 漢 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 一 來  不 還  阿 羅 漢 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a20_19",
    "original":"非預流法性中如來法性可得，非如來法性中預流法性可得，非一來、不還、阿羅漢法性中如來法性可得，非如來法性中一來、不還、阿羅漢法性可得。",
    "folio":91,
    "stemmed":"非 預 流 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 預 流 法 性 可 得  非 一 來  不 還  阿 羅 漢 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 一 來  不 還  阿 羅 漢 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a21_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a23_6",
    "original":"非離預流向預流果如來可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果如來可得；",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 如 來 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a25_14",
    "original":"非離預流向預流果真如如來可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果真如如來可得；",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 真 如 如 來 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508a28_4",
    "original":"非離預流向預流果法性如來可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果法性如來可得；",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 法 性 如 來 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b01_12",
    "original":"非離預流向預流果如來真如可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果如來真如可得；",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 如 來 真 如 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b04_2",
    "original":"非離預流向預流果如來法性可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果如來法性可得；",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 如 來 法 性 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b06_14",
    "original":"非離預流向預流果真如如來真如可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 真 如 如 來 真 如 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b09_9",
    "original":"非離預流向預流果法性如來法性可得，非離一來向一來果、不還向不還果、阿羅漢向阿羅漢果法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 預 流 向 預 流 果 法 性 如 來 法 性 可 得  非 離 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b09_14",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b14_4",
    "original":"非預流向預流果中如來可得，非如來中預流向預流果可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果中如來可得，非如來中一來向一來果、不還向不還果、阿羅漢向阿羅漢果可得；",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 中 如 來 可 得  非 如 來 中 預 流 向 預 流 果 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 中 如 來 可 得  非 如 來 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b19_4",
    "original":"非預流向預流果真如中如來可得，非如來中預流向預流果真如可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果真如中如來可得，非如來中一來向一來果、不還向不還果、阿羅漢向阿羅漢果真如可得；",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 真 如 中 如 來 可 得  非 如 來 中 預 流 向 預 流 果 真 如 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 真 如 中 如 來 可 得  非 如 來 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b24_4",
    "original":"非預流向預流果法性中如來可得，非如來中預流向預流果法性可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果法性中如來可得，非如來中一來向一來果、不還向不還果、阿羅漢向阿羅漢果法性可得；",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 法 性 中 如 來 可 得  非 如 來 中 預 流 向 預 流 果 法 性 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 法 性 中 如 來 可 得  非 如 來 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508b29_3",
    "original":"非預流向預流果中如來真如可得，非如來真如中預流向預流果可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果中如來真如可得，非如來真如中一來向一來果、不還向不還果、阿羅漢向阿羅漢果可得；",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 中 如 來 真 如 可 得  非 如 來 真 如 中 預 流 向 預 流 果 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 中 如 來 真 如 可 得  非 如 來 真 如 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c04_1",
    "original":"非預流向預流果中如來法性可得，非如來法性中預流向預流果可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果中如來法性可得，非如來法性中一來向一來果、不還向不還果、阿羅漢向阿羅漢果可得；",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 中 如 來 法 性 可 得  非 如 來 法 性 中 預 流 向 預 流 果 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 中 如 來 法 性 可 得  非 如 來 法 性 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c09_7",
    "original":"非預流向預流果真如中如來真如可得，非如來真如中預流向預流果真如可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果真如中如來真如可得，非如來真如中一來向一來果、不還向不還果、阿羅漢向阿羅漢果真如可得；",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 預 流 向 預 流 果 真 如 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c14_15",
    "original":"非預流向預流果法性中如來法性可得，非如來法性中預流向預流果法性可得，非一來向一來果、不還向不還果、阿羅漢向阿羅漢果法性中如來法性可得，非如來法性中一來向一來果、不還向不還果、阿羅漢向阿羅漢果法性可得。",
    "folio":91,
    "stemmed":"非 預 流 向 預 流 果 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 預 流 向 預 流 果 法 性 可 得  非 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 一 來 向 一 來 果  不 還 向 不 還 果  阿羅漢向 阿羅漢果 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c15_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c16_6",
    "original":"非離獨覺如來可得，非離獨覺向獨覺果如來可得；",
    "folio":91,
    "stemmed":"非 離 獨 覺 如 來 可 得  非 離 獨 覺 向 獨 覺 果 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c17_13",
    "original":"非離獨覺真如如來可得，非離獨覺向獨覺果真如如來可得；",
    "folio":91,
    "stemmed":"非 離 獨 覺 真 如 如 來 可 得  非 離 獨 覺 向 獨 覺 果 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c19_2",
    "original":"非離獨覺法性如來可得，非離獨覺向獨覺果法性如來可得；",
    "folio":91,
    "stemmed":"非 離 獨 覺 法 性 如 來 可 得  非 離 獨 覺 向 獨 覺 果 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c20_9",
    "original":"非離獨覺如來真如可得，非離獨覺向獨覺果如來真如可得；",
    "folio":91,
    "stemmed":"非 離 獨 覺 如 來 真 如 可 得  非 離 獨 覺 向 獨 覺 果 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c21_17",
    "original":"非離獨覺如來法性可得，非離獨覺向獨覺果如來法性可得；",
    "folio":91,
    "stemmed":"非 離 獨 覺 如 來 法 性 可 得  非 離 獨 覺 向 獨 覺 果 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c23_10",
    "original":"非離獨覺真如如來真如可得，非離獨覺向獨覺果真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 獨 覺 真 如 如 來 真 如 可 得  非 離 獨 覺 向 獨 覺 果 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c25_4",
    "original":"非離獨覺法性如來法性可得，非離獨覺向獨覺果法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 獨 覺 法 性 如 來 法 性 可 得  非 離 獨 覺 向 獨 覺 果 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c25_9",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0508c27_15",
    "original":"非獨覺中如來可得，非如來中獨覺可得，非獨覺向獨覺果中如來可得，非如來中獨覺向獨覺果可得；",
    "folio":91,
    "stemmed":"非 獨 覺 中 如 來 可 得  非 如 來 中 獨 覺 可 得  非 獨 覺 向 獨 覺 果 中 如 來 可 得  非 如 來 中 獨 覺 向 獨 覺 果 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a01_11",
    "original":"非獨覺真如中如來可得，非如來中獨覺真如可得，非獨覺向獨覺果真如中如來可得，非如來中獨覺向獨覺果真如可得；",
    "folio":91,
    "stemmed":"非 獨 覺 真 如 中 如 來 可 得  非 如 來 中 獨 覺 真 如 可 得  非 獨 覺 向 獨 覺 果 真 如 中 如 來 可 得  非 如 來 中 獨 覺 向 獨 覺 果 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a04_8",
    "original":"非獨覺法性中如來可得，非如來中獨覺法性可得，非獨覺向獨覺果法性中如來可得，非如來中獨覺向獨覺果法性可得；",
    "folio":91,
    "stemmed":"非 獨 覺 法 性 中 如 來 可 得  非 如 來 中 獨 覺 法 性 可 得  非 獨 覺 向 獨 覺 果 法 性 中 如 來 可 得  非 如 來 中 獨 覺 向 獨 覺 果 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a07_5",
    "original":"非獨覺中如來真如可得，非如來真如中獨覺可得，非獨覺向獨覺果中如來真如可得，非如來真如中獨覺向獨覺果可得；",
    "folio":91,
    "stemmed":"非 獨 覺 中 如 來 真 如 可 得  非 如 來 真 如 中 獨 覺 可 得  非 獨 覺 向 獨 覺 果 中 如 來 真 如 可 得  非 如 來 真 如 中 獨 覺 向 獨 覺 果 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a10_2",
    "original":"非獨覺中如來法性可得，非如來法性中獨覺可得，非獨覺向獨覺果中如來法性可得，非如來法性中獨覺向獨覺果可得；",
    "folio":91,
    "stemmed":"非 獨 覺 中 如 來 法 性 可 得  非 如 來 法 性 中 獨 覺 可 得  非 獨 覺 向 獨 覺 果 中 如 來 法 性 可 得  非 如 來 法 性 中 獨 覺 向 獨 覺 果 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a13_7",
    "original":"非獨覺真如中如來真如可得，非如來真如中獨覺真如可得，非獨覺向獨覺果真如中如來真如可得，非如來真如中獨覺向獨覺果真如可得；",
    "folio":91,
    "stemmed":"非 獨 覺 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 獨 覺 真 如 可 得  非 獨 覺 向 獨 覺 果 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 獨 覺 向 獨 覺 果 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a16_12",
    "original":"非獨覺法性中如來法性可得，非如來法性中獨覺法性可得，非獨覺向獨覺果法性中如來法性可得，非如來法性中獨覺向獨覺果法性可得。",
    "folio":91,
    "stemmed":"非 獨 覺 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 獨 覺 法 性 可 得  非 獨 覺 向 獨 覺 果 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 獨 覺 向 獨 覺 果 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a17_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a18_8",
    "original":"非離菩薩摩訶薩如來可得，非離三藐三佛陀如來可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 如 來 可 得  非 離 三藐三佛陀 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a19_18",
    "original":"非離菩薩摩訶薩真如如來可得，非離三藐三佛陀真如如來可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 真 如 如 來 可 得  非 離 三藐三佛陀 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a21_9",
    "original":"非離菩薩摩訶薩法性如來可得，非離三藐三佛陀法性如來可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 性 如 來 可 得  非 離 三藐三佛陀 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a23_1",
    "original":"非離菩薩摩訶薩如來真如可得，非離三藐三佛陀如來真如可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 如 來 真 如 可 得  非 離 三藐三佛陀 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a24_10",
    "original":"非離菩薩摩訶薩如來法性可得，非離三藐三佛陀如來法性可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 如 來 法 性 可 得  非 離 三藐三佛陀 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a26_6",
    "original":"非離菩薩摩訶薩真如如來真如可得，非離三藐三佛陀真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 真 如 如 來 真 如 可 得  非 離 三藐三佛陀 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a28_2",
    "original":"非離菩薩摩訶薩法性如來法性可得，非離三藐三佛陀法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 性 如 來 法 性 可 得  非 離 三藐三佛陀 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509a28_7",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b01_16",
    "original":"非菩薩摩訶薩中如來可得，非如來中菩薩摩訶薩可得，非三藐三佛陀中如來可得，非如來中三藐三佛陀可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 中 如 來 可 得  非 如 來 中 菩薩摩訶薩 可 得  非 三藐三佛陀 中 如 來 可 得  非 如 來 中 三藐三佛陀 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b03_7",
    "original":"非菩薩摩訶薩真如中如來可得，非三藐三佛陀真如中如來可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 真 如 中 如 來 可 得  非 三藐三佛陀 真 如 中 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b06_8",
    "original":"非菩薩摩訶薩法性中如來可得，非如來中菩薩摩訶薩法性可得，非三藐三佛陀法性中如來可得，非如來中三藐三佛陀法性可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 性 中 如 來 可 得  非 如 來 中 菩薩摩訶薩 法 性 可 得  非 三藐三佛陀 法 性 中 如 來 可 得  非 如 來 中 三藐三佛陀 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b09_9",
    "original":"非菩薩摩訶薩中如來真如可得，非如來真如中菩薩摩訶薩可得，非三藐三佛陀中如來真如可得，非如來真如中三藐三佛陀可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 中 如 來 真 如 可 得  非 如 來 真 如 中 菩薩摩訶薩 可 得  非 三藐三佛陀 中 如 來 真 如 可 得  非 如 來 真 如 中 三藐三佛陀 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b12_10",
    "original":"非菩薩摩訶薩中如來法性可得，非如來法性中菩薩摩訶薩可得，非三藐三佛陀中如來法性可得，非如來法性中三藐三佛陀可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 中 如 來 法 性 可 得  非 如 來 法 性 中 菩薩摩訶薩 可 得  非 三藐三佛陀 中 如 來 法 性 可 得  非 如 來 法 性 中 三藐三佛陀 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b16_2",
    "original":"非菩薩摩訶薩真如中如來真如可得，非如來真如中菩薩摩訶薩真如可得，非三藐三佛陀真如中如來真如可得，非如來真如中三藐三佛陀真如可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 菩薩摩訶薩 真 如 可 得  非 三藐三佛陀 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 三藐三佛陀 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b19_11",
    "original":"非菩薩摩訶薩法性中如來法性可得，非如來法性中菩薩摩訶薩法性可得，非三藐三佛陀法性中如來法性可得，非如來法性中三藐三佛陀法性可得。",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 菩薩摩訶薩 法 性 可 得  非 三藐三佛陀 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 三藐三佛陀 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b20_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b21_10",
    "original":"非離菩薩摩訶薩法如來可得，非離無上正等菩提如來可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 如 來 可 得  非 離 無上正等菩提 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b23_4",
    "original":"非離菩薩摩訶薩法真如如來可得，非離無上正等菩提真如如來可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 真 如 如 來 可 得  非 離 無上正等菩提 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b24_16",
    "original":"非離菩薩摩訶薩法法性如來可得，非離無上正等菩提法性如來可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 法 性 如 來 可 得  非 離 無上正等菩提 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b26_9",
    "original":"非離菩薩摩訶薩法如來真如可得，非離無上正等菩提如來真如可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 如 來 真 如 可 得  非 離 無上正等菩提 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509b28_3",
    "original":"非離菩薩摩訶薩法如來法性可得，非離無上正等菩提如來法性可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 如 來 法 性 可 得  非 離 無上正等菩提 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c01_1",
    "original":"非離菩薩摩訶薩法真如如來真如可得，非離無上正等菩提真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 真 如 如 來 真 如 可 得  非 離 無上正等菩提 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c02_16",
    "original":"非離菩薩摩訶薩法法性如來法性可得，非離無上正等菩提法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 菩薩摩訶薩 法 法 性 如 來 法 性 可 得  非 離 無上正等菩提 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c03_2",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c05_17",
    "original":"非菩薩摩訶薩法中如來可得，非如來中菩薩摩訶薩法可得，非無上正等菩提中如來可得，非如來中無上正等菩提可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 中 如 來 可 得  非 如 來 中 菩薩摩訶薩 法 可 得  非 無上正等菩提 中 如 來 可 得  非 如 來 中 無上正等菩提 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c09_4",
    "original":"非菩薩摩訶薩法真如中如來可得，非如來中菩薩摩訶薩法真如可得，非無上正等菩提真如中如來可得，非如來中無上正等菩提真如可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 真 如 中 如 來 可 得  非 如 來 中 菩薩摩訶薩 法 真 如 可 得  非 無上正等菩提 真 如 中 如 來 可 得  非 如 來 中 無上正等菩提 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c12_9",
    "original":"非菩薩摩訶薩法法性中如來可得，非如來中菩薩摩訶薩法法性可得，非無上正等菩提法性中如來可得，非如來中無上正等菩提法性可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 法 性 中 如 來 可 得  非 如 來 中 菩薩摩訶薩 法 法 性 可 得  非 無上正等菩提 法 性 中 如 來 可 得  非 如 來 中 無上正等菩提 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c15_14",
    "original":"非菩薩摩訶薩法中如來真如可得，非如來真如中菩薩摩訶薩法可得，非無上正等菩提中如來真如可得，非如來真如中無上正等菩提可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 中 如 來 真 如 可 得  非 如 來 真 如 中 菩薩摩訶薩 法 可 得  非 無上正等菩提 中 如 來 真 如 可 得  非 如 來 真 如 中 無上正等菩提 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c19_2",
    "original":"非菩薩摩訶薩法中如來法性可得，非如來法性中菩薩摩訶薩法可得，非無上正等菩提中如來法性可得，非如來法性中無上正等菩提可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 中 如 來 法 性 可 得  非 如 來 法 性 中 菩薩摩訶薩 法 可 得  非 無上正等菩提 中 如 來 法 性 可 得  非 如 來 法 性 中 無上正等菩提 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c22_15",
    "original":"非菩薩摩訶薩法真如中如來真如可得，非如來真如中菩薩摩訶薩法真如可得，非無上正等菩提真如中如來真如可得，非如來真如中無上正等菩提真如可得；",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 菩薩摩訶薩 法 真 如 可 得  非 無上正等菩提 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 無上正等菩提 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c26_11",
    "original":"非菩薩摩訶薩法法性中如來法性可得，非如來法性中菩薩摩訶薩法法性可得，非無上正等菩提法性中如來法性可得，非如來法性中無上正等菩提法性可得。",
    "folio":91,
    "stemmed":"非 菩薩摩訶薩 法 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 菩薩摩訶薩 法 法 性 可 得  非 無上正等菩提 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 無上正等菩提 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c27_4",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c28_7",
    "original":"非離聲聞乘如來可得，非離獨覺乘、無上乘如來可得；",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 如 來 可 得  非 離 獨 覺 乘  無 上 乘 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0509c29_17",
    "original":"非離聲聞乘真如如來可得，非離獨覺乘、無上乘真如如來可得；",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 真 如 如 來 可 得  非 離 獨 覺 乘  無 上 乘 真 如 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a02_6",
    "original":"非離聲聞乘法性如來可得，非離獨覺乘、無上乘法性如來可得；",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 法 性 如 來 可 得  非 離 獨 覺 乘  無 上 乘 法 性 如 來 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a03_15",
    "original":"非離聲聞乘如來真如可得，非離獨覺乘、無上乘如來真如可得；",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 如 來 真 如 可 得  非 離 獨 覺 乘  無 上 乘 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a05_5",
    "original":"非離聲聞乘如來法性可得，非離獨覺乘、無上乘如來法性可得；",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 如 來 法 性 可 得  非 離 獨 覺 乘  無 上 乘 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a06_19",
    "original":"非離聲聞乘真如如來真如可得，非離獨覺乘、無上乘真如如來真如可得；",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 真 如 如 來 真 如 可 得  非 離 獨 覺 乘  無 上 乘 真 如 如 來 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a08_13",
    "original":"非離聲聞乘法性如來法性可得，非離獨覺乘、無上乘法性如來法性可得。",
    "folio":91,
    "stemmed":"非 離 聲 聞 乘 法 性 如 來 法 性 可 得  非 離 獨 覺 乘  無 上 乘 法 性 如 來 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a08_18",
    "original":"「憍尸迦！",
    "folio":91,
    "stemmed":" 憍 尸 迦  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a11_7",
    "original":"非聲聞乘中如來可得，非如來中聲聞乘可得，非獨覺乘、無上乘中如來可得，非如來中獨覺乘、無上乘可得；",
    "folio":91,
    "stemmed":"非 聲 聞 乘 中 如 來 可 得  非 如 來 中 聲 聞 乘 可 得  非 獨 覺 乘  無 上 乘 中 如 來 可 得  非 如 來 中 獨 覺 乘  無 上 乘 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a14_5",
    "original":"非聲聞乘真如中如來可得，非如來中聲聞乘真如可得，非獨覺乘、無上乘真如中如來可得，非如來中獨覺乘、無上乘真如可得；",
    "folio":91,
    "stemmed":"非 聲 聞 乘 真 如 中 如 來 可 得  非 如 來 中 聲 聞 乘 真 如 可 得  非 獨 覺 乘  無 上 乘 真 如 中 如 來 可 得  非 如 來 中 獨 覺 乘  無 上 乘 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a17_4",
    "original":"非聲聞乘法性中如來可得，非如來中聲聞乘法性可得，非獨覺乘、無上乘法性中如來可得，非如來中獨覺乘、無上乘法性可得；",
    "folio":91,
    "stemmed":"非 聲 聞 乘 法 性 中 如 來 可 得  非 如 來 中 聲 聞 乘 法 性 可 得  非 獨 覺 乘  無 上 乘 法 性 中 如 來 可 得  非 如 來 中 獨 覺 乘  無 上 乘 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a20_3",
    "original":"非聲聞乘中如來真如可得，非如來真如中聲聞乘可得，非獨覺乘、無上乘中如來真如可得，非如來真如中獨覺乘、無上乘可得；",
    "folio":91,
    "stemmed":"非 聲 聞 乘 中 如 來 真 如 可 得  非 如 來 真 如 中 聲 聞 乘 可 得  非 獨 覺 乘  無 上 乘 中 如 來 真 如 可 得  非 如 來 真 如 中 獨 覺 乘  無 上 乘 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a23_2",
    "original":"非聲聞乘中如來法性可得，非如來法性中聲聞乘可得，非獨覺乘、無上乘中如來法性可得，非如來法性中獨覺乘、無上乘可得；",
    "folio":91,
    "stemmed":"非 聲 聞 乘 中 如 來 法 性 可 得  非 如 來 法 性 中 聲 聞 乘 可 得  非 獨 覺 乘  無 上 乘 中 如 來 法 性 可 得  非 如 來 法 性 中 獨 覺 乘  無 上 乘 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a26_10",
    "original":"非聲聞乘真如中如來真如可得，非如來真如中聲聞乘真如可得，非獨覺乘、無上乘真如中如來真如可得，非如來真如中獨覺乘、無上乘真如可得；",
    "folio":91,
    "stemmed":"非 聲 聞 乘 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 聲 聞 乘 真 如 可 得  非 獨 覺 乘  無 上 乘 真 如 中 如 來 真 如 可 得  非 如 來 真 如 中 獨 覺 乘  無 上 乘 真 如 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510a29_17",
    "original":"非聲聞乘法性中如來法性可得，非如來法性中聲聞乘法性可得，非獨覺乘、無上乘法性中如來法性可得，非如來法性中獨覺乘、無上乘法性可得。",
    "folio":91,
    "stemmed":"非 聲 聞 乘 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 聲 聞 乘 法 性 可 得  非 獨 覺 乘  無 上 乘 法 性 中 如 來 法 性 可 得  非 如 來 法 性 中 獨 覺 乘  無 上 乘 法 性 可 得  "
  },
  {
    "segmentnr":"ZH_T05_0220a_091:0510b01_100",
    "original":"大般若波羅蜜多經卷第九十一",
    "folio":91,
    "stemmed":"大 般 若 波羅蜜多 經 卷 第 九 十 一 "
  }
]