[
  {
    "segmentnr":"ZH_T54_2129_002:0938c18_0",
    "original":"續一切經音義卷第二",
    "folio":2,
    "stemmed":"續 一 切 經 音 義 卷 第 二 "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0938c20_0",
    "original":"燕京崇仁寺沙門希麟集",
    "folio":2,
    "stemmed":"燕 京 崇 仁 寺 沙 門 希 麟 集 "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0938c21_0",
    "original":"續音新大方廣佛花嚴經續音新大方廣佛花嚴經四十卷",
    "folio":2,
    "stemmed":"續 音 新 大 方 廣 佛 花 嚴 經 續 音 新 大 方 廣 佛 花 嚴 經 四 十 卷 "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0938c22_10",
    "original":"右第一盡十五此卷續音。",
    "folio":2,
    "stemmed":"右 第 一 盡 十 五 此 卷 續 音  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a01_11",
    "original":"1 卷第一新大方廣佛花嚴經卷第一室羅筏下音伐梵語西域國名也具足應云室羅筏悉底此翻為豊德或曰聞物即舊云舍衛國也謂此城中多出人物好行道德五天共聞故曰聞物又云昔有老仙於此習仙道後有少仙從其受學厥号聞物老仙沒後少仙於此建立城郭因以為号也。",
    "folio":2,
    "stemmed":"1   卷 第 一 新 大 方 廣 佛 花 嚴 經 卷 第 一 室 羅 筏 下 音 伐 梵 語 西 域 國 名 也 具 足 應 云 室 羅 筏 悉 底 此 翻 為 豊 德 或 曰 聞 物 即 舊 云 舍 衛 國 也 謂 此 城 中 多 出 人 物 好 行 道 德 五 天 共 聞 故 曰 聞 物 又 云 昔 有 老 仙 於 此 習 仙 道 後 有 少 仙 從 其 受 學 厥 号 聞 物 老 仙 沒 後 少 仙 於 此 建 立 城 郭 因 以 為 号 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a03_22",
    "original":"翳障上於計反顧野王云隱也亦奄也說文云羽葆也舞者所執以蔽身也從羽殹聲也下又作鄣同之亮反切韻障遮也隔也字書掩也玉篇云亦作㢓說文云從阜章聲。",
    "folio":2,
    "stemmed":"翳 障 上 於 計 反 顧 野 王 云 隱 也 亦 奄 也 說 文 云 羽 葆 也 舞 者 所 執 以 蔽 身 也 從 羽 殹 聲 也 下 又 作 鄣 同 之 亮 反 切 韻 障 遮 也 隔 也 字 書 掩 也 玉 篇 云 亦 作 㢓 說 文 云 從 阜 章 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a05_17",
    "original":"揀擇上古眼反字書云揀選也擇取好者說文云從手柬聲柬從束八在中音同上經文從東作揀書字人誤也下音澤擇亦揀也說文云選也從手澤省聲字。",
    "folio":2,
    "stemmed":"揀 擇 上 古 眼 反 字 書 云 揀 選 也 擇 取 好 者 說 文 云 從 手 柬 聲 柬 從 束 八 在 中 音 同 上 經 文 從 東 作 揀 書 字 人 誤 也 下 音 澤 擇 亦 揀 也 說 文 云 選 也 從 手 澤 省 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a07_28",
    "original":"閻浮檀梵語也或名琰浮或云贍部立世論云有贍部樹生於泥民達羅河南岸正當此洲之中心北臨水上於樹下水底南岸有贍部黃金即閻浮檀金是也南贍部洲因此彰名。",
    "folio":2,
    "stemmed":"閻 浮 檀 梵 語 也 或 名 琰 浮 或 云 贍 部 立 世 論 云 有 贍 部 樹 生 於 泥 民 達 羅 河 南 岸 正 當 此 洲 之 中 心 北 臨 水 上 於 樹 下 水 底 南 岸 有 贍 部 黃 金 即 閻浮檀金 是 也 南贍部洲 因 此 彰 名  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a08_30",
    "original":"門闥下他達反漢書集注云闥謂小門也說文從門達聲門字說文從二戶也。",
    "folio":2,
    "stemmed":"門 闥 下 他 達 反 漢 書 集 注 云 闥 謂 小 門 也 說 文 從 門 達 聲 門 字 說 文 從 二 戶 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a10_16",
    "original":"牕牖上楚江反說文云在牆曰牖在屋曰牕從片悤聲像交眼之形經作牎或作󰈧皆俗字下由酒反說文云穿壁以木交為󰈧也從片戶甫聲也悤音同上。",
    "folio":2,
    "stemmed":"牕 牖 上 楚 江 反 說 文 云 在 牆 曰 牖 在 屋 曰 牕 從 片 悤 聲 像 交 眼 之 形 經 作 牎 或 作  皆 俗 字 下 由 酒 反 說 文 云 穿 壁 以 木 交 為  也 從 片 戶 甫 聲 也 悤 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a11_38",
    "original":"階墀上音皆下直尼反玉篇曰階謂登堂之道也說文曰墀謂以丹塗地謂之丹墀又道也亦階也。",
    "folio":2,
    "stemmed":"階 墀 上 音 皆 下 直 尼 反 玉 篇 曰 階 謂 登 堂 之 道 也 說 文 曰 墀 謂 以 丹 塗 地 謂 之 丹 墀 又 道 也 亦 階 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a12_37",
    "original":"欄楯上勒丹反下述尹反說文曰欄檻也王逸注楚辭云縱曰檻橫曰楯間子謂之櫺間字去聲。",
    "folio":2,
    "stemmed":"欄 楯 上 勒 丹 反 下 述 尹 反 說 文 曰 欄 檻 也 王 逸 注 楚 辭 云 縱 曰 檻 橫 曰 楯 間 子 謂 之 櫺 間 字 去 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a14_9",
    "original":"湍激上吐官反下古歷反說文曰湍瀨也淺水流於砂上曰湍也水文疑邪疾急曰激竝從水耑敫聲也凝字去聲耑音端敫音同上也。",
    "folio":2,
    "stemmed":"湍 激 上 吐 官 反 下 古 歷 反 說 文 曰 湍 瀨 也 淺 水 流 於 砂 上 曰 湍 也 水 文 疑 邪 疾 急 曰 激 竝 從 水 耑 敫 聲 也 凝 字 去 聲 耑 音 端 敫 音 同 上 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a16_2",
    "original":"洄澓上戶恢反爾雅曰逆流而上曰泝洄下符福反三蒼云澓深也謂河海中洄旋之處也說文竝從水回復皆聲也。",
    "folio":2,
    "stemmed":"洄 澓 上 戶 恢 反 爾 雅 曰 逆 流 而 上 曰 泝 洄 下 符 福 反 三 蒼 云 澓 深 也 謂 河 海 中 洄 旋 之 處 也 說 文 竝 從 水 回 復 皆 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a17_35",
    "original":"菡萏上含感反下𮗆感反毛詩注云未開曰芙蓉已開曰菡萏也經文作𦴻萏二字皆謬也。",
    "folio":2,
    "stemmed":"菡 萏 上 含 感 反 下 𮗆 感 反 毛 詩 注 云 未 開 曰 芙 蓉 已 開 曰 菡 萏 也 經 文 作 𦴻 萏 二 字 皆 謬 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a18_42",
    "original":"布濩下音護顏注漢書曰布濩猶言布露謂於鈌露之處皆遍布也經文從言作護切韻云助也台也非此用。",
    "folio":2,
    "stemmed":"布 濩 下 音 護 顏 注 漢 書 曰 布 濩 猶 言 布 露 謂 於 鈌 露 之 處 皆 遍 布 也 經 文 從 言 作 護 切 韻 云 助 也 台 也 非 此 用  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a19_44",
    "original":"氤氳上於真反下音於云反切韻云二字元氣盛也又香氣分布皃說文云從氣因昷形聲字也气音氣昷音溫也。",
    "folio":2,
    "stemmed":"氤 氳 上 於 真 反 下 音 於 云 反 切 韻 云 二 字 元 氣 盛 也 又 香 氣 分 布 皃 說 文 云 從 氣 因 昷 形 聲 字 也 气 音 氣 昷 音 溫 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a21_4",
    "original":"繽紛上疋賓反下芳分反考聲云繽紛亂也書云繽紛眾多皃集訓云繽紛盛貌竝從糸賓分聲也糸音覓繽正作繽字。",
    "folio":2,
    "stemmed":"繽 紛 上 疋 賓 反 下 芳 分 反 考 聲 云 繽 紛 亂 也 書 云 繽 紛 眾 多 皃 集 訓 云 繽 紛 盛 貌 竝 從 糸 賓 分 聲 也 糸 音 覓 繽 正 作 繽 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a23_10",
    "original":"鐶釧上又作環同滑關反博雅云指鐶也文字典說小拇指鐶也說文從金還省聲下川眷反文字典說云臂釧也說文腕環也從金川聲也。",
    "folio":2,
    "stemmed":"鐶 釧 上 又 作 環 同 滑 關 反 博 雅 云 指 鐶 也 文 字 典 說 小 拇 指 鐶 也 說 文 從 金 還 省 聲 下 川 眷 反 文 字 典 說 云 臂 釧 也 說 文 腕 環 也 從 金 川 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939a24_38",
    "original":"拘蘇摩梵語花名正云俱蘇摩那此云悅意也其花色美氣皆香形狀端正見聞之者無不悅意也。",
    "folio":2,
    "stemmed":"拘 蘇 摩 梵 語 花 名 正 云 俱 蘇 摩 那 此 云 悅 意 也 其 花 色 美 氣 皆 香 形 狀 端 正 見 聞 之 者 無 不 悅 意 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b03_15",
    "original":"跏趺上音加下音府無反三蒼云趺謂足趺也鄭注儀禮云足上也案瑜伽儀有降魔吉祥之坐其跏字只合單作加先以右足趺加於左䯗上又以左足趺加於右䯗上令二足掌仰此名降魔坐又吉祥坐先以左足趺加右䯗上准前應知此乃吉祥坐為上其降魔坐次也。",
    "folio":2,
    "stemmed":"跏 趺 上 音 加 下 音 府 無 反 三 蒼 云 趺 謂 足 趺 也 鄭 注 儀 禮 云 足 上 也 案 瑜 伽 儀 有 降 魔 吉 祥 之 坐 其 跏 字 只 合 單 作 加 先 以 右 足 趺 加 於 左 䯗 上 又 以 左 足 趺 加 於 右 䯗 上 令 二 足 掌 仰 此 名 降 魔 坐 又 吉 祥 坐 先 以 左 足 趺 加 右 䯗 上 准 前 應 知 此 乃 吉 祥 坐 為 上 其 降 魔 坐 次 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b06_12",
    "original":"天竺下相承音竹或有亦音篤山海經云身毒之國郭璞注云即天竺國也或云賢豆或云印度皆梵語訛轉也正云即特羅此翻為月西域記云言諸群生輪迴不息無明長夜莫有司存其猶白日既隱宵月斯繼良以其土賢聖繼軌導凡御物如月照臨故以名焉。",
    "folio":2,
    "stemmed":"天 竺 下 相 承 音 竹 或 有 亦 音 篤 山 海 經 云 身 毒 之 國 郭 璞 注 云 即 天 竺 國 也 或 云 賢 豆 或 云 印 度 皆 梵 語 訛 轉 也 正 云 即 特 羅 此 翻 為 月 西 域 記 云 言 諸 群 生 輪 迴 不 息 無 明 長 夜 莫 有 司 存 其 猶 白 日 既 隱 宵 月 斯 繼 良 以 其 土 賢 聖 繼 軌 導 凡 御 物 如 月 照 臨 故 以 名 焉  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b08_24",
    "original":"烏長國正云烏仗那梵語西域記云國周五千餘里崇重佛法敬信大乘舊有伽藍一千四百所僧徒一萬八千人竝學大乘寂定為業善誦其文戒行清潔特閑禁呪也。",
    "folio":2,
    "stemmed":"烏 長 國 正 云 烏 仗 那 梵 語 西 域 記 云 國 周 五 千 餘 里 崇 重 佛 法 敬 信 大 乘 舊 有 伽 藍 一 千 四 百 所 僧 徒 一 萬 八 千 人 竝 學 大 乘 寂 定 為 業 善 誦 其 文 戒 行 清 潔 特 閑 禁 呪 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b10_20",
    "original":"支那國或云真那或云震旦亦云摩訶支那皆梵語輕重也舊飜為漢國或云即大唐國也或飜大夏國又云思惟國謂此國人多有智略能思惟故皆義飜也。",
    "folio":2,
    "stemmed":"支 那 國 或 云 真 那 或 云 震 旦 亦 云 摩 訶 支 那 皆 梵 語 輕 重 也 舊 飜 為 漢 國 或 云 即 大 唐 國 也 或 飜 大 夏 國 又 云 思 惟 國 謂 此 國 人 多 有 智 略 能 思 惟 故 皆 義 飜 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b13_19",
    "original":"2 卷第二新花嚴經卷第二違諍上雨非反字書云背也亦逆也說文離也從辵韋聲韋字從舛從口上下相背之形舛音喘口音韋走音丑略反下側迸反說文諫止也從言爭聲也爭音同上。",
    "folio":2,
    "stemmed":"2   卷 第 二 新 花 嚴 經 卷 第 二 違 諍 上 雨 非 反 字 書 云 背 也 亦 逆 也 說 文 離 也 從 辵 韋 聲 韋 字 從 舛 從 口 上 下 相 背 之 形 舛 音 喘 口 音 韋 走 音 丑 略 反 下 側 迸 反 說 文 諫 止 也 從 言 爭 聲 也 爭 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b14_16",
    "original":"阿㝹上音遏下奴溝反梵語也不求字義。",
    "folio":2,
    "stemmed":"阿 㝹 上 音 遏 下 奴 溝 反 梵 語 也 不 求 字 義  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b16_9",
    "original":"裸露上華瓦反順俗音此正音魯果反說文云裸露肉袓也從衣果聲古文作躶或作倮並通用經文多有從示作祼乃音灌書寫人誤也。",
    "folio":2,
    "stemmed":"裸 露 上 華 瓦 反 順 俗 音 此 正 音 魯 果 反 說 文 云 裸 露 肉 袓 也 從 衣 果 聲 古 文 作 躶 或 作 倮 並 通 用 經 文 多 有 從 示 作 祼 乃 音 灌 書 寫 人 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b18_14",
    "original":"羸瘦上累危反杜注左傳云羸弱也許糾重注淮南子云劣也從羊𣎆聲下所救反切韻云瘦損也說文云從疒叟聲正作瘦經作瘦俗字疒音女厄反。",
    "folio":2,
    "stemmed":"羸 瘦 上 累 危 反 杜 注 左 傳 云 羸 弱 也 許 糾 重 注 淮 南 子 云 劣 也 從 羊 𣎆 聲 下 所 救 反 切 韻 云 瘦 損 也 說 文 云 從 疒 叟 聲 正 作 瘦 經 作 瘦 俗 字 疒 音 女 厄 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b20_17",
    "original":"顦顇上情遙反下情燧反韻英云顦顇瘦惡貌經作憔悴考聲云憂也愓也非瘦義漢書作癄瘁病也左傳作蕉萃萎也毛詩作譙誶武帝作嫶𡝵皆非正字也。",
    "folio":2,
    "stemmed":"顦 顇 上 情 遙 反 下 情 燧 反 韻 英 云 顦 顇 瘦 惡 貌 經 作 憔 悴 考 聲 云 憂 也 愓 也 非 瘦 義 漢 書 作 癄 瘁 病 也 左 傳 作 蕉 萃 萎 也 毛 詩 作 譙 誶 武 帝 作 嫶 𡝵 皆 非 正 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939b23_8",
    "original":"豺狼上牀皆反山獸也爾雅云豺㺃足說文云亦狼屬也從豸才聲經文從犬作犲非桉豺有二種一曰豺郎二曰豺奴小者先行共獵得獸殺已不敢即食以待豺郎故月令云豺祭獸是其事下洛當反說文云狼似犬銳頭白頰猛獸也從犬良形聲字。",
    "folio":2,
    "stemmed":"豺 狼 上 牀 皆 反 山 獸 也 爾 雅 云 豺 㺃 足 說 文 云 亦 狼 屬 也 從 豸 才 聲 經 文 從 犬 作 犲 非 桉 豺 有 二 種 一 曰 豺 郎 二 曰 豺 奴 小 者 先 行 共 獵 得 獸 殺 已 不 敢 即 食 以 待 豺 郎 故 月 令 云 豺 祭 獸 是 其 事 下 洛 當 反 說 文 云 狼 似 犬 銳 頭 白 頰 猛 獸 也 從 犬 良 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c02_4",
    "original":"枯涸上康胡反考聲云木乾死也或從歹作㱠古字也下河各反賈注國語云涸竭也廣雅云盡也說文云從水從固聲。",
    "folio":2,
    "stemmed":"枯 涸 上 康 胡 反 考 聲 云 木 乾 死 也 或 從 歹 作 㱠 古 字 也 下 河 各 反 賈 注 國 語 云 涸 竭 也 廣 雅 云 盡 也 說 文 云 從 水 從 固 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c04_14",
    "original":"瞖膜上於計反郭璞云瞖掩也覆也說文云目病也從目殹聲也經文從羽作翳非目瞖下音莫考聲云皮內肉外曰膜說文從肉莫聲經文作瞙亦通。",
    "folio":2,
    "stemmed":"瞖 膜 上 於 計 反 郭 璞 云 瞖 掩 也 覆 也 說 文 云 目 病 也 從 目 殹 聲 也 經 文 從 羽 作 翳 非 目 瞖 下 音 莫 考 聲 云 皮 內 肉 外 曰 膜 說 文 從 肉 莫 聲 經 文 作 瞙 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c05_38",
    "original":"假寐下彌庇反毛詩傳曰寐寢也顧野王曰假寐者謂具衣冠而坐眠也說文云寐從未從㝱省聲。",
    "folio":2,
    "stemmed":"假 寐 下 彌 庇 反 毛 詩 傳 曰 寐 寢 也 顧 野 王 曰 假 寐 者 謂 具 衣 冠 而 坐 眠 也 說 文 云 寐 從 未 從 㝱 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c07_13",
    "original":"賑給上章刃反馬注論語云賑窮乏也考聲云賑亦給也說文從貝辰聲下居立反切韻供也散與也說文云從糸從合聲也上賑又音之忍反。",
    "folio":2,
    "stemmed":"賑 給 上 章 刃 反 馬 注 論 語 云 賑 窮 乏 也 考 聲 云 賑 亦 給 也 說 文 從 貝 辰 聲 下 居 立 反 切 韻 供 也 散 與 也 說 文 云 從 糸 從 合 聲 也 上 賑 又 音 之 忍 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c10_34",
    "original":"地獄下虐錄反史記皐陶始作獄杜預注周禮云爭財曰訟也爭罪曰獄風俗通云三王為獄夏曰夏臺殷曰羑里周曰囹圄自秦漢已後通名為獄說文從犾言二犬相噬言以訟之會意字也今經中言地獄者地底也謂在贍部之下故言地獄故俱舍論云此下過二萬無間深廣同上七捺落迦八增皆十六廣如論釋。",
    "folio":2,
    "stemmed":"地 獄 下 虐 錄 反 史 記 皐 陶 始 作 獄 杜 預 注 周 禮 云 爭 財 曰 訟 也 爭 罪 曰 獄 風 俗 通 云 三 王 為 獄 夏 曰 夏 臺 殷 曰 羑 里 周 曰 囹 圄 自 秦 漢 已 後 通 名 為 獄 說 文 從 犾 言 二 犬 相 噬 言 以 訟 之 會 意 字 也 今 經 中 言 地 獄 者 地 底 也 謂 在 贍 部 之 下 故 言 地 獄 故 俱 舍 論 云 此 下 過 二 萬 無 間 深 廣 同 上 七 捺 落 迦 八 增 皆 十 六 廣 如 論 釋  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c12_38",
    "original":"3 卷第三新花嚴經卷第三頻申上瓶寅反毛詩傳曰頻急也申舒也謂以手足胸背左右上下或急蹙或舒展自解其勞倦也。",
    "folio":2,
    "stemmed":"3   卷 第 三 新 花 嚴 經 卷 第 三 頻 申 上 瓶 寅 反 毛 詩 傳 曰 頻 急 也 申 舒 也 謂 以 手 足 胸 背 左 右 上 下 或 急 蹙 或 舒 展 自 解 其 勞 倦 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c13_41",
    "original":"聚落上疾喻反韋昭漢書云小鄉曰聚蕃籬曰落以人所居故也聚字說文云從乑從取聲乑音吟從三人。",
    "folio":2,
    "stemmed":"聚 落 上 疾 喻 反 韋 昭 漢 書 云 小 鄉 曰 聚 蕃 籬 曰 落 以 人 所 居 故 也 聚 字 說 文 云 從 乑 從 取 聲 乑 音 吟 從 三 人  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c14_28",
    "original":"旋澓下符福反三蒼曰澓深也謂河海中洄旋之處也說文云從水復聲。",
    "folio":2,
    "stemmed":"旋 澓 下 符 福 反 三 蒼 曰 澓 深 也 謂 河 海 中 洄 旋 之 處 也 說 文 云 從 水 復 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c16_8",
    "original":"雷震上魯迴反王充論衡曰以天地為爐陰陽為氣相擊成聲也說文正作靁從雨畾聲下章認反切韻云動也起也說文云從雨辰聲。",
    "folio":2,
    "stemmed":"雷 震 上 魯 迴 反 王 充 論 衡 曰 以 天 地 為 爐 陰 陽 為 氣 相 擊 成 聲 也 說 文 正 作 靁 從 雨 畾 聲 下 章 認 反 切 韻 云 動 也 起 也 說 文 云 從 雨 辰 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c19_31",
    "original":"4 卷第四新花嚴經卷第四赫奕上亨格反尒雅曰赫赫迅也郭璞曰威疾皃也方言赫發也廣雅赫明也說文大赤皃從二赤下羊益反或從大作奕毛詩傳曰奕災大皃也說文云從火亦聲經文從廾作弈亦通廾音拱也。",
    "folio":2,
    "stemmed":"4   卷 第 四 新 花 嚴 經 卷 第 四 赫 奕 上 亨 格 反 尒 雅 曰 赫 赫 迅 也 郭 璞 曰 威 疾 皃 也 方 言 赫 發 也 廣 雅 赫 明 也 說 文 大 赤 皃 從 二 赤 下 羊 益 反 或 從 大 作 奕 毛 詩 傳 曰 奕 災 大 皃 也 說 文 云 從 火 亦 聲 經 文 從 廾 作 弈 亦 通 廾 音 拱 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c21_12",
    "original":"熙怡上虛之反下與之反說文熙怡和悅也方言云怡喜也湘潭間曰紛怡或云熈怡經中或作嬉音同說文云嬉樂也蒼頡篇云笑也非此用也。",
    "folio":2,
    "stemmed":"熙 怡 上 虛 之 反 下 與 之 反 說 文 熙 怡 和 悅 也 方 言 云 怡 喜 也 湘 潭 間 曰 紛 怡 或 云 熈 怡 經 中 或 作 嬉 音 同 說 文 云 嬉 樂 也 蒼 頡 篇 云 笑 也 非 此 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0939c23_11",
    "original":"池塹上直离反廣雅曰亭水曰池下僉焰反顧野王云城池為塹即今城外壕坑也字書云城隍也說文云坑也從土斬聲也或從漸作壍亦同。",
    "folio":2,
    "stemmed":"池 塹 上 直 离 反 廣 雅 曰 亭 水 曰 池 下 僉 焰 反 顧 野 王 云 城 池 為 塹 即 今 城 外 壕 坑 也 字 書 云 城 隍 也 說 文 云 坑 也 從 土 斬 聲 也 或 從 漸 作 壍 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a01_19",
    "original":"垣牆上遠元反毛詩傳曰垣亦牆也下匠羊反聲類云牆亦垣也尚書曰無敢逾垣牆說文垣牆敝也從嗇爿聲爿音同上經文或作牆󱷾𡓜牆四形皆俗用字非也。",
    "folio":2,
    "stemmed":"垣 牆 上 遠 元 反 毛 詩 傳 曰 垣 亦 牆 也 下 匠 羊 反 聲 類 云 牆 亦 垣 也 尚 書 曰 無 敢 逾 垣 牆 說 文 垣 牆 敝 也 從 嗇 爿 聲 爿 音 同 上 經 文 或 作 牆  𡓜 牆 四 形 皆 俗 用 字 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a03_37",
    "original":"諂誑上丑斂反周易云君子上交不諂下交不嬻也何注公羊傳云諂猶侫也莊子云希意道言謂之諂說文云諂諛也從言臽聲嬻音獨下居況反賈注國語云誑惑也郭注尒雅云欺誑也說文云從言狂聲也。",
    "folio":2,
    "stemmed":"諂 誑 上 丑 斂 反 周 易 云 君 子 上 交 不 諂 下 交 不 嬻 也 何 注 公 羊 傳 云 諂 猶 侫 也 莊 子 云 希 意 道 言 謂 之 諂 說 文 云 諂 諛 也 從 言 臽 聲 嬻 音 獨 下 居 況 反 賈 注 國 語 云 誑 惑 也 郭 注 尒 雅 云 欺 誑 也 說 文 云 從 言 狂 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a04_40",
    "original":"羂索上癸兖反桂菀珠叢云以繩係物謂之羂也或作󱹍下蘇各反字書索大繩也亦綆也又盡也散也。",
    "folio":2,
    "stemmed":"羂 索 上 癸 兖 反 桂 菀 珠 叢 云 以 繩 係 物 謂 之 羂 也 或 作  下 蘇 各 反 字 書 索 大 繩 也 亦 綆 也 又 盡 也 散 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a05_34",
    "original":"羈鞅上居宜反下於兩反王逸注楚辭云以革絡馬頭也釋名云󰊋檢也所以檢持縻絆。",
    "folio":2,
    "stemmed":"羈 鞅 上 居 宜 反 下 於 兩 反 王 逸 注 楚 辭 云 以 革 絡 馬 頭 也 釋 名 云  檢 也 所 以 檢 持 縻 絆  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a07_29",
    "original":"茵蓐上於真反下如欲反毛詩傳曰茵虎皮也玉篇云以虎皮為蓐曰茵又作鞇郭注尒雅曰蓐席也聲類曰蓐薦也又作褥字同案茵蓐二字若以皮為即從艸作若以革為即從革作鞇也。",
    "folio":2,
    "stemmed":"茵 蓐 上 於 真 反 下 如 欲 反 毛 詩 傳 曰 茵 虎 皮 也 玉 篇 云 以 虎 皮 為 蓐 曰 茵 又 作 鞇 郭 注 尒 雅 曰 蓐 席 也 聲 類 曰 蓐 薦 也 又 作 褥 字 同 案 茵 蓐 二 字 若 以 皮 為 即 從 艸 作 若 以 革 為 即 從 革 作 鞇 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a09_5",
    "original":"瘡疣上楚霜反禮記云頭有瘡則沐說文作創傷也古文作刀像刀入下有求反小曰疣大曰贅也古今正字作𤴨贅音佳茵反。",
    "folio":2,
    "stemmed":"瘡 疣 上 楚 霜 反 禮 記 云 頭 有 瘡 則 沐 說 文 作 創 傷 也 古 文 作 刀 像 刀 入 下 有 求 反 小 曰 疣 大 曰 贅 也 古 今 正 字 作 𤴨 贅 音 佳 茵 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a11_17",
    "original":"誘誨上與之反考聲云引也導也論語曰夫子循循善誘人說文云教也從言秀聲下荒外反教也亦訓也論語云誨人不倦何有於我哉說文云從言每聲也。",
    "folio":2,
    "stemmed":"誘 誨 上 與 之 反 考 聲 云 引 也 導 也 論 語 曰 夫 子 循 循 善 誘 人 說 文 云 教 也 從 言 秀 聲 下 荒 外 反 教 也 亦 訓 也 論 語 云 誨 人 不 倦 何 有 於 我 哉 說 文 云 從 言 每 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a13_41",
    "original":"5 卷第五新花嚴經卷第五鹹味上遐巖反尚書洪範云潤下作鹹尒雅曰鹹苦也說文云北方味也從鹵咸聲也經文從酉作醎非也。",
    "folio":2,
    "stemmed":"5   卷 第 五 新 花 嚴 經 卷 第 五 鹹 味 上 遐 巖 反 尚 書 洪 範 云 潤 下 作 鹹 尒 雅 曰 鹹 苦 也 說 文 云 北 方 味 也 從 鹵 咸 聲 也 經 文 從 酉 作 醎 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a15_13",
    "original":"欻然上許勿反切韻暴起也亦忽也字從炎吹省也下如延反字書云而也說文云從月音肉從犬從灬音摽灬火行皃犬逐其肉以然之會意字也。",
    "folio":2,
    "stemmed":"欻 然 上 許 勿 反 切 韻 暴 起 也 亦 忽 也 字 從 炎 吹 省 也 下 如 延 反 字 書 云 而 也 說 文 云 從 月 音 肉 從 犬 從 灬 音 摽 灬 火 行 皃 犬 逐 其 肉 以 然 之 會 意 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a17_21",
    "original":"泳游上榮柄反尒雅曰潛行為泳郭璞注云水底行也晏子春秋曰潛行逆流百步順流七里下以周反尒雅曰順流而下曰泝游說文云從水斿聲經文作󱸒俗字非正。",
    "folio":2,
    "stemmed":"泳 游 上 榮 柄 反 尒 雅 曰 潛 行 為 泳 郭 璞 注 云 水 底 行 也 晏 子 春 秋 曰 潛 行 逆 流 百 步 順 流 七 里 下 以 周 反 尒 雅 曰 順 流 而 下 曰 泝 游 說 文 云 從 水 斿 聲 經 文 作  俗 字 非 正  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a18_25",
    "original":"旋澓下符福反三蒼曰旋澓謂河海中洄流深處是也前已釋竟。",
    "folio":2,
    "stemmed":"旋 澓 下 符 福 反 三 蒼 曰 旋 澓 謂 河 海 中 洄 流 深 處 是 也 前 已 釋 竟  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a19_34",
    "original":"捃拾上居運反漢書集注曰捃收也切韻云捃拾取也下是汁反切韻云斂也亦收拾也。",
    "folio":2,
    "stemmed":"捃 拾 上 居 運 反 漢 書 集 注 曰 捃 收 也 切 韻 云 捃 拾 取 也 下 是 汁 反 切 韻 云 斂 也 亦 收 拾 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a20_37",
    "original":"楞伽上勒登反俗字也正作棱從木夌聲正梵語應云䮚誐是寶名也梵語不求字義䮚勒鄧反。",
    "folio":2,
    "stemmed":"楞 伽 上 勒 登 反 俗 字 也 正 作 棱 從 木 夌 聲 正 梵 語 應 云 䮚 誐 是 寶 名 也 梵 語 不 求 字 義 䮚 勒 鄧 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a21_37",
    "original":"嘯和上蘇弔反說文云呼吟也謂聚辱出聲也亦作歗下胡臥反尒雅曰徒吹謂之和即應和也。",
    "folio":2,
    "stemmed":"嘯 和 上 蘇 弔 反 說 文 云 呼 吟 也 謂 聚 辱 出 聲 也 亦 作 歗 下 胡 臥 反 尒 雅 曰 徒 吹 謂 之 和 即 應 和 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a22_41",
    "original":"罣礙上又作罫絓二形同胡卦反字書云𦊱亦礙也謂羂礙也下五槩反切韻止也亦作硋㝵閡皆俗字也。",
    "folio":2,
    "stemmed":"罣 礙 上 又 作 罫 絓 二 形 同 胡 卦 反 字 書 云 𦊱 亦 礙 也 謂 羂 礙 也 下 五 槩 反 切 韻 止 也 亦 作 硋 㝵 閡 皆 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940a24_4",
    "original":"捫摸上沒奔反毛詩注云持也聲類云捫亦摸也說文云從手門聲下𢗅博反方言云摸𢱢摩挲也說文從手從莫形聲也。",
    "folio":2,
    "stemmed":"捫 摸 上 沒 奔 反 毛 詩 注 云 持 也 聲 類 云 捫 亦 摸 也 說 文 云 從 手 門 聲 下 𢗅 博 反 方 言 云 摸 𢱢 摩 挲 也 說 文 從 手 從 莫 形 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b01_13",
    "original":"達邏下來箇反梵語不求字義也。",
    "folio":2,
    "stemmed":"達 邏 下 來 箇 反 梵 語 不 求 字 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b02_37",
    "original":"遽即上其倨反字書云急疾也切韻云戰慓也說文云從辵豦聲也豦音同上經文作遽俗非也。",
    "folio":2,
    "stemmed":"遽 即 上 其 倨 反 字 書 云 急 疾 也 切 韻 云 戰 慓 也 說 文 云 從 辵 豦 聲 也 豦 音 同 上 經 文 作 遽 俗 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b03_28",
    "original":"普霔下之戍反切韻時雨霔下也說文從雨注形聲字亦作澍正體字也。",
    "folio":2,
    "stemmed":"普 霔 下 之 戍 反 切 韻 時 雨 霔 下 也 說 文 從 雨 注 形 聲 字 亦 作 澍 正 體 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b04_37",
    "original":"船舫上食川反玉篇曰舟曰船下府妄反又補浪玉篇亦舟也通俗文云連舟曰舫雙併兩舟也。",
    "folio":2,
    "stemmed":"船 舫 上 食 川 反 玉 篇 曰 舟 曰 船 下 府 妄 反 又 補 浪 玉 篇 亦 舟 也 通 俗 文 云 連 舟 曰 舫 雙 併 兩 舟 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b07_34",
    "original":"6 卷第六新花嚴經卷第六船橃上述緣反方言曰自關而西謂舟為船說文云船舟也從舟沿省聲也下煩韈反考聲云縛竹木浮於水上也集訓云木橃也從木發聲也俗從竹筏通用廣雅作𦪑古文也經文作栰謬作也。",
    "folio":2,
    "stemmed":"6   卷 第 六 新 花 嚴 經 卷 第 六 船 橃 上 述 緣 反 方 言 曰 自 關 而 西 謂 舟 為 船 說 文 云 船 舟 也 從 舟 沿 省 聲 也 下 煩 韈 反 考 聲 云 縛 竹 木 浮 於 水 上 也 集 訓 云 木 橃 也 從 木 發 聲 也 俗 從 竹 筏 通 用 廣 雅 作 𦪑 古 文 也 經 文 作 栰 謬 作 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b10_30",
    "original":"惑箭上胡國反切韻云心迷亂也說文云從心或聲也下煎線反俗字正體作󱸧從竹從止從刂說文云止舟為歬音前蔡邕加刂音古外反刂水也可以行舟後因行草書字變止作󱴁變舟作月變刂為刀作前字考聲云箭本竹名此竹葉似葦叢生高五六尺莖實可以為矢笴因名矢為箭笴音干旱反。",
    "folio":2,
    "stemmed":"惑 箭 上 胡 國 反 切 韻 云 心 迷 亂 也 說 文 云 從 心 或 聲 也 下 煎 線 反 俗 字 正 體 作  從 竹 從 止 從 刂 說 文 云 止 舟 為 歬 音 前 蔡 邕 加 刂 音 古 外 反 刂 水 也 可 以 行 舟 後 因 行 草 書 字 變 止 作  變 舟 作 月 變 刂 為 刀 作 前 字 考 聲 云 箭 本 竹 名 此 竹 葉 似 葦 叢 生 高 五 六 尺 莖 實 可 以 為 矢 笴 因 名 矢 為 箭 笴 音 干 旱 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b12_11",
    "original":"袈裟上音加下音沙梵語訛也具足應云迦邏沙曳此云染色或云壞色以西域俗人皆著白色衣故簡異之袈裟二字本非衣名不合從衣。",
    "folio":2,
    "stemmed":"袈 裟 上 音 加 下 音 沙 梵 語 訛 也 具 足 應 云 迦 邏 沙 曳 此 云 染 色 或 云 壞 色 以 西 域 俗 人 皆 著 白 色 衣 故 簡 異 之 袈 裟 二 字 本 非 衣 名 不 合 從 衣  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b14_31",
    "original":"臍輪上情奚反字書云當腹之中曰臍說文云膍臍也從肉齊聲也或作齊亦通經文單作齊古文借用也下力迍反周禮曰軫之方以像地蓋之以像天輪圓以像日月也輪三十幅也從車侖聲。",
    "folio":2,
    "stemmed":"臍 輪 上 情 奚 反 字 書 云 當 腹 之 中 曰 臍 說 文 云 膍 臍 也 從 肉 齊 聲 也 或 作 齊 亦 通 經 文 單 作 齊 古 文 借 用 也 下 力 迍 反 周 禮 曰 軫 之 方 以 像 地 蓋 之 以 像 天 輪 圓 以 像 日 月 也 輪 三 十 幅 也 從 車 侖 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b15_36",
    "original":"兩脇下或作脅同香業反說文云肚兩傍也從肉從劦聲音叶從三力經文從三刀作𦚰非也。",
    "folio":2,
    "stemmed":"兩 脇 下 或 作 脅 同 香 業 反 說 文 云 肚 兩 傍 也 從 肉 從 劦 聲 音 叶 從 三 力 經 文 從 三 刀 作 𦚰 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b17_43",
    "original":"廣陿下遐甲反禮記云廣則容姦陿則思欲考聲云陿隘也玉篇云迫隘也不廣也經文從犬作狹誤謬也乃是狹習字犬馬所以馴狹之又輕㑥也甚非廣陿義也有經作陜亦非乃陝州字陝音式染反即周書分陝之地是也。",
    "folio":2,
    "stemmed":"廣 陿 下 遐 甲 反 禮 記 云 廣 則 容 姦 陿 則 思 欲 考 聲 云 陿 隘 也 玉 篇 云 迫 隘 也 不 廣 也 經 文 從 犬 作 狹 誤 謬 也 乃 是 狹 習 字 犬 馬 所 以 馴 狹 之 又 輕 㑥 也 甚 非 廣 陿 義 也 有 經 作 陜 亦 非 乃 陝 州 字 陝 音 式 染 反 即 周 書 分 陝 之 地 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b19_9",
    "original":"漁捕上語居反說文漁謂捕漁也世本云古以天下多水故教人漁下蒲故反切韻云捉也顧野王云捕逐也說文云從手甫聲也甫音俯。",
    "folio":2,
    "stemmed":"漁 捕 上 語 居 反 說 文 漁 謂 捕 漁 也 世 本 云 古 以 天 下 多 水 故 教 人 漁 下 蒲 故 反 切 韻 云 捉 也 顧 野 王 云 捕 逐 也 說 文 云 從 手 甫 聲 也 甫 音 俯  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b21_16",
    "original":"屠獵上唐胡反考聲云殘殺也說文刳也從尸都省聲也下廉葉反考聲云犬逐獸也尒雅曰獵虛也又取也亦謂畋獸為獵說文云從犬鼠聲也鼠音云上。",
    "folio":2,
    "stemmed":"屠 獵 上 唐 胡 反 考 聲 云 殘 殺 也 說 文 刳 也 從 尸 都 省 聲 也 下 廉 葉 反 考 聲 云 犬 逐 獸 也 尒 雅 曰 獵 虛 也 又 取 也 亦 謂 畋 獸 為 獵 說 文 云 從 犬 鼠 聲 也 鼠 音 云 上  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940b24_4",
    "original":"7 卷第七新花嚴經卷第七暎蔽上於敬反考聲云暉也隱也韻英云傍照也古文作󱶹下卑袂反韻英云掩也考聲云鄣也說文云從草敝聲也。",
    "folio":2,
    "stemmed":"7   卷 第 七 新 花 嚴 經 卷 第 七 暎 蔽 上 於 敬 反 考 聲 云 暉 也 隱 也 韻 英 云 傍 照 也 古 文 作  下 卑 袂 反 韻 英 云 掩 也 考 聲 云 鄣 也 說 文 云 從 草 敝 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c01_32",
    "original":"善軶下於格反俗作軛正作軶從戶乙聲也鄭眾注考工記云軶轅端壓牛領木也。",
    "folio":2,
    "stemmed":"善 軶 下 於 格 反 俗 作 軛 正 作 軶 從 戶 乙 聲 也 鄭 眾 注 考 工 記 云 軶 轅 端 壓 牛 領 木 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c03_41",
    "original":"閻羅王或云剡魔或云𤓁魔皆訛略梵語也正云琰魔羅義飜為平等王謂典生死罪福之業主守八寒八熱大地獄伇使鬼卒於五趣中追攝罪人平等治罰捶拷故三啟經云將至琰魔王隨業而受報是其事也。",
    "folio":2,
    "stemmed":"閻 羅 王 或 云 剡 魔 或 云 𤓁 魔 皆 訛 略 梵 語 也 正 云 琰 魔 羅 義 飜 為 平 等 王 謂 典 生 死 罪 福 之 業 主 守 八 寒 八 熱 大 地 獄 伇 使 鬼 卒 於 五 趣 中 追 攝 罪 人 平 等 治 罰 捶 拷 故 三 啟 經 云 將 至 琰 魔 王 隨 業 而 受 報 是 其 事 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c05_8",
    "original":"垣牆上遠元反毛詩傳曰垣亦牆也下匠羊反聲類云亦牆垣也尚書云無敢逾垣牆說文牆敝也從嗇爿聲也經中或作墻󱸢󱹯竝俗。",
    "folio":2,
    "stemmed":"垣 牆 上 遠 元 反 毛 詩 傳 曰 垣 亦 牆 也 下 匠 羊 反 聲 類 云 亦 牆 垣 也 尚 書 云 無 敢 逾 垣 牆 說 文 牆 敝 也 從 嗇 爿 聲 也 經 中 或 作 墻   竝 俗  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c06_27",
    "original":"氛氳上符云反下於云反王逸注楚辭云氛氳盛也謂香氣遠布皃也。",
    "folio":2,
    "stemmed":"氛 氳 上 符 云 反 下 於 云 反 王 逸 注 楚 辭 云 氛 氳 盛 也 謂 香 氣 遠 布 皃 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c07_36",
    "original":"延袤下莫候反字書云廣袤也切韻云東西曰廣南北曰袤也又袤亦長也說文云從衣矛聲。",
    "folio":2,
    "stemmed":"延 袤 下 莫 候 反 字 書 云 廣 袤 也 切 韻 云 東 西 曰 廣 南 北 曰 袤 也 又 袤 亦 長 也 說 文 云 從 衣 矛 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c09_1",
    "original":"甍棟上莫耕反切韻甍亦棟也下多貢反尒雅曰棟謂之桴郭璞注曰屋穩也桴音浮檼於靳甍從瓦從夢省聲也。",
    "folio":2,
    "stemmed":"甍 棟 上 莫 耕 反 切 韻 甍 亦 棟 也 下 多 貢 反 尒 雅 曰 棟 謂 之 桴 郭 璞 注 曰 屋 穩 也 桴 音 浮 檼 於 靳 甍 從 瓦 從 夢 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c11_44",
    "original":"鳧雁上輔於反尒雅曰舒鳧鶩音木郭璞注云鴨也考聲云野鴨之小者也字書云從鳥從几几音殊聲也下顏諫反毛詩傳曰大曰鴻小曰鴈即隨陽鳥也禮記月令云季秋之月鴻雁來󰠢方言云自關而西謂雁為鴚鵞鴚音歌。",
    "folio":2,
    "stemmed":"鳧 雁 上 輔 於 反 尒 雅 曰 舒 鳧 鶩 音 木 郭 璞 注 云 鴨 也 考 聲 云 野 鴨 之 小 者 也 字 書 云 從 鳥 從 几 几 音 殊 聲 也 下 顏 諫 反 毛 詩 傳 曰 大 曰 鴻 小 曰 鴈 即 隨 陽 鳥 也 禮 記 月 令 云 季 秋 之 月 鴻 雁 來  方 言 云 自 關 而 西 謂 雁 為 鴚 鵞 鴚 音 歌  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c13_2",
    "original":"鴛鴦上於袁反下於薑反毛詩曰鴛鴦干飛傳曰鴛鴦疋鳥也言其止為疋偶飛則雙飛說文從夗央皆形聲字也。",
    "folio":2,
    "stemmed":"鴛 鴦 上 於 袁 反 下 於 薑 反 毛 詩 曰 鴛 鴦 干 飛 傳 曰 鴛 鴦 疋 鳥 也 言 其 止 為 疋 偶 飛 則 雙 飛 說 文 從 夗 央 皆 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c16_10",
    "original":"白鶴何各反郭璞注山海經云色白長喙壽滿千歲頂背朱色字書云神仙鳥也見則為祥瑞也抱朴子曰鶴鳴九皐聲聞於天淮南子云鷄知將曉鶴知夜半也說文云從鳥寉聲寉音何各反又解寉從冖音癸營反從隹隹即鳥也鳥高飛至欲出冖也會意字。",
    "folio":2,
    "stemmed":"白 鶴 何 各 反 郭 璞 注 山 海 經 云 色 白 長 喙 壽 滿 千 歲 頂 背 朱 色 字 書 云 神 仙 鳥 也 見 則 為 祥 瑞 也 抱 朴 子 曰 鶴 鳴 九 皐 聲 聞 於 天 淮 南 子 云 鷄 知 將 曉 鶴 知 夜 半 也 說 文 云 從 鳥 寉 聲 寉 音 何 各 反 又 解 寉 從 冖 音 癸 營 反 從 隹 隹 即 鳥 也 鳥 高 飛 至 欲 出 冖 也 會 意 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c18_1",
    "original":"理翮上良始反字書云通也切韻料理也說文云從玉里聲下行格反顧野王云鳥羽翮也說文從羽鬲聲鬲音革也。",
    "folio":2,
    "stemmed":"理 翮 上 良 始 反 字 書 云 通 也 切 韻 料 理 也 說 文 云 從 玉 里 聲 下 行 格 反 顧 野 王 云 鳥 羽 翮 也 說 文 從 羽 鬲 聲 鬲 音 革 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c19_27",
    "original":"耳璫下都郎反釋名云穿耳施珠曰璫埤蒼云耳飾也說文從玉當聲。",
    "folio":2,
    "stemmed":"耳 璫 下 都 郎 反 釋 名 云 穿 耳 施 珠 曰 璫 埤 蒼 云 耳 飾 也 說 文 從 玉 當 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c21_41",
    "original":"8 卷第八新花嚴經卷第八蓊鬱上烏孔反漢書相如傳從竹作䈵下于物反切韻云香草也又作欝俗字也玉篇云蓊鬱草木盛皃也。",
    "folio":2,
    "stemmed":"8   卷 第 八 新 花 嚴 經 卷 第 八 蓊 鬱 上 烏 孔 反 漢 書 相 如 傳 從 竹 作 䈵 下 于 物 反 切 韻 云 香 草 也 又 作 欝 俗 字 也 玉 篇 云 蓊 鬱 草 木 盛 皃 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0940c23_5",
    "original":"葱翠上倉紅反下七醉反上合作總字青黃色葱䓗乃葷菜也說文云翠青羽雀也今言總翠謂雜色晃曜也非是葱菜之翠也。",
    "folio":2,
    "stemmed":"葱 翠 上 倉 紅 反 下 七 醉 反 上 合 作 總 字 青 黃 色 葱 䓗 乃 葷 菜 也 說 文 云 翠 青 羽 雀 也 今 言 總 翠 謂 雜 色 晃 曜 也 非 是 葱 菜 之 翠 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a01_8",
    "original":"優鉢羅或云漚鉢羅正云嗢鉢羅此云青蓮花其花青色葉細陿長香氣遠聞人間無此華唯無熱惱大龍池中有也嗢烏骨反。",
    "folio":2,
    "stemmed":"優 鉢 羅 或 云 漚 鉢 羅 正 云 嗢 鉢 羅 此 云 青 蓮 花 其 花 青 色 葉 細 陿 長 香 氣 遠 聞 人 間 無 此 華 唯 無 熱 惱 大 龍 池 中 有 也 嗢 烏 骨 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a03_4",
    "original":"波頭摩或云鉢頭摩或云鉢弩摩亦云鉢特摩皆梵聲訛轉正云鉢納摩此云紅蓮花人間亦有或名赤黃色蓮花也。",
    "folio":2,
    "stemmed":"波 頭 摩 或 云 鉢 頭 摩 或 云 鉢 弩 摩 亦 云 鉢 特 摩 皆 梵 聲 訛 轉 正 云 鉢 納 摩 此 云 紅 蓮 花 人 間 亦 有 或 名 赤 黃 色 蓮 花 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a04_34",
    "original":"拘物頭或云拘牟那正云拘某陀此云赤蓮花其花深朱甚香亦大人間亦無唯彼池有。",
    "folio":2,
    "stemmed":"拘 物 頭 或 云 拘 牟 那 正 云 拘 某 陀 此 云 赤 蓮 花 其 花 深 朱 甚 香 亦 大 人 間 亦 無 唯 彼 池 有  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a06_2",
    "original":"芬陁利或云奔茶利迦正云本拏哩迦此云白蓮花其花如雪如銀光掩人目甚香亦大多出彼池󱷵音奴雅反。",
    "folio":2,
    "stemmed":"芬 陁 利 或 云 奔 茶 利 迦 正 云 本 拏 哩 迦 此 云 白 蓮 花 其 花 如 雪 如 銀 光 掩 人 目 甚 香 亦 大 多 出 彼 池  音 奴 雅 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a07_44",
    "original":"牽我上企堅反廣雅云牽連也挽也說文云引前也從冖音癸營反像牛之縻也從牛玄聲也俗從去手作牽非也。",
    "folio":2,
    "stemmed":"牽 我 上 企 堅 反 廣 雅 云 牽 連 也 挽 也 說 文 云 引 前 也 從 冖 音 癸 營 反 像 牛 之 縻 也 從 牛 玄 聲 也 俗 從 去 手 作 牽 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a10_6",
    "original":"9 卷第九新花嚴經卷第九波濤上博和反爾雅云大波為瀾小波為淪切韻云水波也下唐豪反蒼頡篇云濤大波也說文云濤謂潮水湧起也從水壽省聲。",
    "folio":2,
    "stemmed":"9   卷 第 九 新 花 嚴 經 卷 第 九 波 濤 上 博 和 反 爾 雅 云 大 波 為 瀾 小 波 為 淪 切 韻 云 水 波 也 下 唐 豪 反 蒼 頡 篇 云 濤 大 波 也 說 文 云 濤 謂 潮 水 湧 起 也 從 水 壽 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a11_41",
    "original":"湧浪上容悚反說文云勇亦騰起也從水勇聲也亦作涌下來宕反切韻云浪亦波也說文云從水朗省聲。",
    "folio":2,
    "stemmed":"湧 浪 上 容 悚 反 說 文 云 勇 亦 騰 起 也 從 水 勇 聲 也 亦 作 涌 下 來 宕 反 切 韻 云 浪 亦 波 也 說 文 云 從 水 朗 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a13_11",
    "original":"欄楯上落干反慈恩音義云鉤欄也或作闌說文云門遮也下食尹反說文云楯欄檻也王逸注楚辭云檻楯也縱曰檻橫曰楯字從木盾聲也。",
    "folio":2,
    "stemmed":"欄 楯 上 落 干 反 慈 恩 音 義 云 鉤 欄 也 或 作 闌 說 文 云 門 遮 也 下 食 尹 反 說 文 云 楯 欄 檻 也 王 逸 注 楚 辭 云 檻 楯 也 縱 曰 檻 橫 曰 楯 字 從 木 盾 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a14_42",
    "original":"󰈧牖上楚江反釋名曰䆫󱠰也謂內視於外󱠰明也下餘帚反玉篇道也向也爾雅曰牖戶之間謂之扆是也。",
    "folio":2,
    "stemmed":" 牖 上 楚 江 反 釋 名 曰 䆫  也 謂 內 視 於 外  明 也 下 餘 帚 反 玉 篇 道 也 向 也 爾 雅 曰 牖 戶 之 間 謂 之 扆 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a16_20",
    "original":"廛里上直連反註周禮云廛居也鄭注禮記云廛市邸舍也玉篇云城市內畝半空地謂之廛經文作厘或作󱹆皆非下良耳反周禮五家為隣五隣為里里亦居也。",
    "folio":2,
    "stemmed":"廛 里 上 直 連 反 註 周 禮 云 廛 居 也 鄭 注 禮 記 云 廛 市 邸 舍 也 玉 篇 云 城 市 內 畝 半 空 地 謂 之 廛 經 文 作 厘 或 作  皆 非 下 良 耳 反 周 禮 五 家 為 隣 五 隣 為 里 里 亦 居 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a18_8",
    "original":"頤頷上以伊反下含感反方言云頤頷牙名也文字集略云頦也說文云輔車骨也從頁頁頭也臣含聲也經文作頤非也臣音夷也。",
    "folio":2,
    "stemmed":"頤 頷 上 以 伊 反 下 含 感 反 方 言 云 頤 頷 牙 名 也 文 字 集 略 云 頦 也 說 文 云 輔 車 骨 也 從 頁 頁 頭 也 臣 含 聲 也 經 文 作 頤 非 也 臣 音 夷 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a20_19",
    "original":"𢩌髆上古賢反切韻云頂傍也髆上也下牓莫反字林髆胛也說文云肩胛也從骨博省聲也經文作膊音普博反郭璞云披割午羊五藏謂之膊非肩髆義胛音甲。",
    "folio":2,
    "stemmed":"𢩌 髆 上 古 賢 反 切 韻 云 頂 傍 也 髆 上 也 下 牓 莫 反 字 林 髆 胛 也 說 文 云 肩 胛 也 從 骨 博 省 聲 也 經 文 作 膊 音 普 博 反 郭 璞 云 披 割 午 羊 五 藏 謂 之 膊 非 肩 髆 義 胛 音 甲  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a21_36",
    "original":"傭圓上丑囟反考聲云上下均也韻英傭直也說文云均直也從人庸聲也經文作𦟛俗字也。",
    "folio":2,
    "stemmed":"傭 圓 上 丑 囟 反 考 聲 云 上 下 均 也 韻 英 傭 直 也 說 文 云 均 直 也 從 人 庸 聲 也 經 文 作 𦟛 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a22_37",
    "original":"胸臆上香邕反說文云胷膺也膺即臆或作匈亦通下應力反說文臆亦胷骨也從肉億省聲也。",
    "folio":2,
    "stemmed":"胸 臆 上 香 邕 反 說 文 云 胷 膺 也 膺 即 臆 或 作 匈 亦 通 下 應 力 反 說 文 臆 亦 胷 骨 也 從 肉 億 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a23_42",
    "original":"過膝下𦙃逸反玉篇膝脛上頭也說文脛骨節頭也正體從月從𣷚作𦡀此𦡀字時用已久有經作𦡀字全乖。",
    "folio":2,
    "stemmed":"過 膝 下 𦙃 逸 反 玉 篇 膝 脛 上 頭 也 說 文 脛 骨 節 頭 也 正 體 從 月 從 𣷚 作 𦡀 此 𦡀 字 時 用 已 久 有 經 作 𦡀 字 全 乖  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941a24_37",
    "original":"網鞔下莫盤反鄭注周禮云革絡鞔也廣雅云鞔補也案網鞔謂如來十指之間如羅網鞔覆也。",
    "folio":2,
    "stemmed":"網 鞔 下 莫 盤 反 鄭 注 周 禮 云 革 絡 鞔 也 廣 雅 云 鞔 補 也 案 網 鞔 謂 如 來 十 指 之 間 如 羅 網 鞔 覆 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b02_31",
    "original":"鹿腨上來谷反切韻獸名也下遄耎反文字集略云脛之膓也說文足䠊膓也或作󰈷踹󰈷並同今從肉遄省聲遄音船案鹿腨者謂毉泥耶鹿王身毛種種異色光潤鮮明腨膝傭纖故引為喻也。",
    "folio":2,
    "stemmed":"鹿 腨 上 來 谷 反 切 韻 獸 名 也 下 遄 耎 反 文 字 集 略 云 脛 之 膓 也 說 文 足 䠊 膓 也 或 作  踹  並 同 今 從 肉 遄 省 聲 遄 音 船 案 鹿 腨 者 謂 毉 泥 耶 鹿 王 身 毛 種 種 異 色 光 潤 鮮 明 腨 膝 傭 纖 故 引 為 喻 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b03_28",
    "original":"足跟下網恩反字統云足後曰跟說文曰足踵也從足根省聲也踵音腫。",
    "folio":2,
    "stemmed":"足 跟 下 網 恩 反 字 統 云 足 後 曰 跟 說 文 曰 足 踵 也 從 足 根 省 聲 也 踵 音 腫  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b04_36",
    "original":"不瞬又作瞚同式閏反韻英云動目數搖動也呂氏春秋曰萬世猶如一瞬目也或作眴亦通。",
    "folio":2,
    "stemmed":"不 瞬 又 作 瞚 同 式 閏 反 韻 英 云 動 目 數 搖 動 也 呂 氏 春 秋 曰 萬 世 猶 如 一 瞬 目 也 或 作 眴 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b06_44",
    "original":"雍肅上於容反爾雅曰雍雍和也郭璞注云和樂也又作邕爾雅正作癰皆同下息竹反爾雅云肅肅恭也郭注云容儀謹敬也肅字從𦘒從󱶱𦘒音女輒反槁属󱶱古文泉字兩傍像岸橫畫像水以𦘒插在中間肅然也會意字。",
    "folio":2,
    "stemmed":"雍 肅 上 於 容 反 爾 雅 曰 雍 雍 和 也 郭 璞 注 云 和 樂 也 又 作 邕 爾 雅 正 作 癰 皆 同 下 息 竹 反 爾 雅 云 肅 肅 恭 也 郭 注 云 容 儀 謹 敬 也 肅 字 從 𦘒 從  𦘒 音 女 輒 反 槁 属  古 文 泉 字 兩 傍 像 岸 橫 畫 像 水 以 𦘒 插 在 中 間 肅 然 也 會 意 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b09_35",
    "original":"10 卷第十新花嚴經卷第十河渚上音何爾雅曰江河淮濟為四瀆山海經曰河出崐崘西北隅郭注云潛流地中汩漱沙壤宣其濁黃也下章與反爾雅曰水中可居者曰洲小洲為渚王逸注楚辭云水涯曰渚爾雅從阜作陼義同。",
    "folio":2,
    "stemmed":"1 0   卷 第 十 新 花 嚴 經 卷 第 十 河 渚 上 音 何 爾 雅 曰 江 河 淮 濟 為 四 瀆 山 海 經 曰 河 出 崐 崘 西 北 隅 郭 注 云 潛 流 地 中 汩 漱 沙 壤 宣 其 濁 黃 也 下 章 與 反 爾 雅 曰 水 中 可 居 者 曰 洲 小 洲 為 渚 王 逸 注 楚 辭 云 水 涯 曰 渚 爾 雅 從 阜 作 陼 義 同  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b11_6",
    "original":"風癎上音封說文云風動蟲生故蟲八月而化從虫𠘨聲也下限姦反聲類云小兒病也從疒間聲也疒音女厄反像倚臥之形也。",
    "folio":2,
    "stemmed":"風 癎 上 音 封 說 文 云 風 動 蟲 生 故 蟲 八 月 而 化 從 虫 𠘨 聲 也 下 限 姦 反 聲 類 云 小 兒 病 也 從 疒 間 聲 也 疒 音 女 厄 反 像 倚 臥 之 形 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b12_40",
    "original":"痟瘦上相焦反說文作消盡也切韻云渴病也下正作𤸃同所救反切韻云損也說文云瘦瘠也瘠音籍。",
    "folio":2,
    "stemmed":"痟 瘦 上 相 焦 反 說 文 作 消 盡 也 切 韻 云 渴 病 也 下 正 作 𤸃 同 所 救 反 切 韻 云 損 也 說 文 云 瘦 瘠 也 瘠 音 籍  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b13_40",
    "original":"門闥上門字或作門說文云從二戶也下他達反漢書集注云闥謂小門也切韻云闥謂門道也又通也。",
    "folio":2,
    "stemmed":"門 闥 上 門 字 或 作 門 說 文 云 從 二 戶 也 下 他 達 反 漢 書 集 注 云 闥 謂 小 門 也 切 韻 云 闥 謂 門 道 也 又 通 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b14_18",
    "original":"百洛叉為一俱胝洛叉俱胝皆梵語數法名也。",
    "folio":2,
    "stemmed":"百 洛 叉 為 一 俱 胝 洛 叉 俱 胝 皆 梵 語 數 法 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b14_26",
    "original":"或十萬為一洛叉。",
    "folio":2,
    "stemmed":"或 十 萬 為 一 洛 叉  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b15_4",
    "original":"百萬為一洛叉或萬萬為一洛叉。",
    "folio":2,
    "stemmed":"百 萬 為 一 洛 叉 或 萬 萬 為 一 洛 叉  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b15_17",
    "original":"依此方孫子算經云十十為百。",
    "folio":2,
    "stemmed":"依 此 方 孫 子 算 經 云 十 十 為 百  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b15_22",
    "original":"十百為千。",
    "folio":2,
    "stemmed":"十 百 為 千  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b15_27",
    "original":"十千為萬。",
    "folio":2,
    "stemmed":"十 千 為 萬  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b15_42",
    "original":"自萬至億有三等上中下數變之也。",
    "folio":2,
    "stemmed":"自 萬 至 億 有 三 等 上 中 下 數 變 之 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b16_29",
    "original":"依黃帝算經總有二十三數謂一二三四五六七八九十百千萬億兆京姟秭壤溝澗正載也。",
    "folio":2,
    "stemmed":"依 黃 帝 算 經 總 有 二 十 三 數 謂 一 二 三 四 五 六 七 八 九 十 百 千 萬 億 兆 京 姟 秭 壤 溝 澗 正 載 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b16_47",
    "original":"亦從萬已去有三等數謂其下者十十變之。",
    "folio":2,
    "stemmed":"亦 從 萬 已 去 有 三 等 數 謂 其 下 者 十 十 變 之  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b17_6",
    "original":"中者百百變之。",
    "folio":2,
    "stemmed":"中 者 百 百 變 之  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b17_13",
    "original":"上者億億變之。",
    "folio":2,
    "stemmed":"上 者 億 億 變 之  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b17_27",
    "original":"慧菀法師云經言俱胝當此億也。",
    "folio":2,
    "stemmed":"慧 菀 法 師 云 經 言 俱 胝 當 此 億 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b17_33",
    "original":"阿庾多兆也。",
    "folio":2,
    "stemmed":"阿 庾 多 兆 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b17_39",
    "original":"那由他京也。",
    "folio":2,
    "stemmed":"那 由 他 京 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b17_44",
    "original":"餘准例知。",
    "folio":2,
    "stemmed":"餘 准 例 知  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b18_5",
    "original":"自億已去皆以能數量為一數。",
    "folio":2,
    "stemmed":"自 億 已 去 皆 以 能 數 量 為 一 數  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b18_20",
    "original":"復數至本名數量乃至不可說轉是。",
    "folio":2,
    "stemmed":"復 數 至 本 名 數 量 乃 至 不 可 說 轉 是  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b19_11",
    "original":"獶鉢弥上奴刀反下迷比反。",
    "folio":2,
    "stemmed":"獶 鉢 弥 上 奴 刀 反 下 迷 比 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b20_6",
    "original":"邏伽上盧賀反。",
    "folio":2,
    "stemmed":"邏 伽 上 盧 賀 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b21_8",
    "original":"皤訶上音婆下音呵。",
    "folio":2,
    "stemmed":"皤 訶 上 音 婆 下 音 呵  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b22_6",
    "original":"覩𨤤下里也反。",
    "folio":2,
    "stemmed":"覩 𨤤 下 里 也 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b23_6",
    "original":"你㕧下許伊反。",
    "folio":2,
    "stemmed":"你 㕧 下 許 伊 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941b24_15",
    "original":"瓢孽哆上毘摽反中魚謁反下多可反。",
    "folio":2,
    "stemmed":"瓢 孽 哆 上 毘 摽 反 中 魚 謁 反 下 多 可 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c01_6",
    "original":"印𡫸下寧吉反。",
    "folio":2,
    "stemmed":"印 𡫸 下 寧 吉 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c02_12",
    "original":"呾羅上音怛從旦經從且非也。",
    "folio":2,
    "stemmed":"呾 羅 上 音 怛 從 旦 經 從 且 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c03_36",
    "original":"鞞麼上音毘下音莫可反自獶鉢彌至鞞麼皆真言中字但借音就字影對梵聲不求訓釋也。",
    "folio":2,
    "stemmed":"鞞 麼 上 音 毘 下 音 莫 可 反 自 獶 鉢 彌 至 鞞 麼 皆 真 言 中 字 但 借 音 就 字 影 對 梵 聲 不 求 訓 釋 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c05_42",
    "original":"11 卷第十一新花嚴經卷第十一衢路上具于反爾雅曰四達謂之衢郭璞注云謂交道四出也下盧故反爾雅曰路旅途也郭璞注云途即道。",
    "folio":2,
    "stemmed":"1 1   卷 第 十 一 新 花 嚴 經 卷 第 十 一 衢 路 上 具 于 反 爾 雅 曰 四 達 謂 之 衢 郭 璞 注 云 謂 交 道 四 出 也 下 盧 故 反 爾 雅 曰 路 旅 途 也 郭 璞 注 云 途 即 道  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c06_31",
    "original":"藤根上徒能反切韻云苰藤草名也韻英云藤蘿也依樹蔓生說文從草滕聲也。",
    "folio":2,
    "stemmed":"藤 根 上 徒 能 反 切 韻 云 苰 藤 草 名 也 韻 英 云 藤 蘿 也 依 樹 蔓 生 說 文 從 草 滕 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c09_19",
    "original":"雉堞上池履反字書云雉𨺙也公羊傳云五板為堵五堵為雉百雉為城何休注云二萬尺也考聲禮記並云天子城千雉葢受百雉之城十也公侯城百雉伯城七十雉子男五十雉但諸侯之城缺其南以授過也下徒頰反杜注左傳云堞者城上女牆也說文女垣也從土枼聲也。",
    "folio":2,
    "stemmed":"雉 堞 上 池 履 反 字 書 云 雉 𨺙 也 公 羊 傳 云 五 板 為 堵 五 堵 為 雉 百 雉 為 城 何 休 注 云 二 萬 尺 也 考 聲 禮 記 並 云 天 子 城 千 雉 葢 受 百 雉 之 城 十 也 公 侯 城 百 雉 伯 城 七 十 雉 子 男 五 十 雉 但 諸 侯 之 城 缺 其 南 以 授 過 也 下 徒 頰 反 杜 注 左 傳 云 堞 者 城 上 女 牆 也 說 文 女 垣 也 從 土 枼 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c11_1",
    "original":"𩱱香上以六反鄭注周禮云𩱱賣也顧野王云賣物也說文從𩰲毓聲也𩰲音格毓音育下香正從黍甘作𪏽字。",
    "folio":2,
    "stemmed":"𩱱 香 上 以 六 反 鄭 注 周 禮 云 𩱱 賣 也 顧 野 王 云 賣 物 也 說 文 從 𩰲 毓 聲 也 𩰲 音 格 毓 音 育 下 香 正 從 黍 甘 作 𪏽 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c13_18",
    "original":"竅隙上啟叫反鄭注周禮云竅孔也說文云空也從穴敫聲也下鄉逆反廣雅云隙裂也賈注國語云舋也說文云壁際小孔也從阜從白上下小也經文作隟非。",
    "folio":2,
    "stemmed":"竅 隙 上 啟 叫 反 鄭 注 周 禮 云 竅 孔 也 說 文 云 空 也 從 穴 敫 聲 也 下 鄉 逆 反 廣 雅 云 隙 裂 也 賈 注 國 語 云 舋 也 說 文 云 壁 際 小 孔 也 從 阜 從 白 上 下 小 也 經 文 作 隟 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c15_3",
    "original":"倉篅上七崗反切韻云倉廩也釋名云倉藏穀物所也下市緣反切韻篅亦倉也說文從竹遄省聲也經文或作圌俗字。",
    "folio":2,
    "stemmed":"倉 篅 上 七 崗 反 切 韻 云 倉 廩 也 釋 名 云 倉 藏 穀 物 所 也 下 市 緣 反 切 韻 篅 亦 倉 也 說 文 從 竹 遄 省 聲 也 經 文 或 作 圌 俗 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c17_36",
    "original":"挻埴上傷延反下承力反淮南子云陶人之挻埴也許注云押也孔注尚書云埴黏土也如淳曰挻擊也埴柔也和也謂柔土作器也說文挻字從手埴字從土竝形聲字經文二字皆從土作埏埴上字誤也。",
    "folio":2,
    "stemmed":"挻 埴 上 傷 延 反 下 承 力 反 淮 南 子 云 陶 人 之 挻 埴 也 許 注 云 押 也 孔 注 尚 書 云 埴 黏 土 也 如 淳 曰 挻 擊 也 埴 柔 也 和 也 謂 柔 土 作 器 也 說 文 挻 字 從 手 埴 字 從 土 竝 形 聲 字 經 文 二 字 皆 從 土 作 埏 埴 上 字 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c19_18",
    "original":"坏器上芳盃反切韻云未燒瓦器也說文作坏下去冀反史記云舜作什器於壽丘說文云器皿也飲食之器總名也從犬㗊音庄立反㗊眾皿犬以守之會意字。",
    "folio":2,
    "stemmed":"坏 器 上 芳 盃 反 切 韻 云 未 燒 瓦 器 也 說 文 作 坏 下 去 冀 反 史 記 云 舜 作 什 器 於 壽 丘 說 文 云 器 皿 也 飲 食 之 器 總 名 也 從 犬 㗊 音 庄 立 反 㗊 眾 皿 犬 以 守 之 會 意 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c20_39",
    "original":"燥溼上蘇皓反切韻云乾也說文云火乾也從火喿聲下身入反切韻云水霑也經文作濕俗用非也。",
    "folio":2,
    "stemmed":"燥 溼 上 蘇 皓 反 切 韻 云 乾 也 說 文 云 火 乾 也 從 火 喿 聲 下 身 入 反 切 韻 云 水 霑 也 經 文 作 濕 俗 用 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c21_31",
    "original":"䘏惸上新律反切韻云賑䘏也下葵營反考聲云孤單也文字典說云無兄弟也。",
    "folio":2,
    "stemmed":"䘏 惸 上 新 律 反 切 韻 云 賑 䘏 也 下 葵 營 反 考 聲 云 孤 單 也 文 字 典 說 云 無 兄 弟 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c22_32",
    "original":"嫡嗣上丁歷反切韻正也字書云長也爾雅曰長婦為嫡也下祥志反爾雅嗣續也。",
    "folio":2,
    "stemmed":"嫡 嗣 上 丁 歷 反 切 韻 正 也 字 書 云 長 也 爾 雅 曰 長 婦 為 嫡 也 下 祥 志 反 爾 雅 嗣 續 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0941c23_44",
    "original":"日躋上人一反說文曰實也言太陽之精不虧也下祖兮反爾雅曰躋登也公羊傳曰躋者何陞也或作隮陞音升。",
    "folio":2,
    "stemmed":"日 躋 上 人 一 反 說 文 曰 實 也 言 太 陽 之 精 不 虧 也 下 祖 兮 反 爾 雅 曰 躋 登 也 公 羊 傳 曰 躋 者 何 陞 也 或 作 隮 陞 音 升  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a01_40",
    "original":"駕駟上古訝反切韻駕乘也毛詩云駕我其𮩴下息利反四馬共乘也爾雅曰天駟房也郭璞注云龍為天馬故房四星謂之天駟李淳風注天文經云天駟一名天馬二星為右服右驂二星為左服左驂也馬文句反。",
    "folio":2,
    "stemmed":"駕 駟 上 古 訝 反 切 韻 駕 乘 也 毛 詩 云 駕 我 其 𮩴 下 息 利 反 四 馬 共 乘 也 爾 雅 曰 天 駟 房 也 郭 璞 注 云 龍 為 天 馬 故 房 四 星 謂 之 天 駟 李 淳 風 注 天 文 經 云 天 駟 一 名 天 馬 二 星 為 右 服 右 驂 二 星 為 左 服 左 驂 也 馬 文 句 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a04_42",
    "original":"12 卷第十二新花嚴經卷第十二祠祭上似茲反爾雅曰春祭曰祠郭璞注祠之言飤也飤音似下子例反切韻亨薦也爾雅曰祭天曰燔柴祭地曰塵埋論語曰祭神如神在說文祭字從月音肉從又音手從示音視謂手持肉以示即為祭矣經作祭非本字。",
    "folio":2,
    "stemmed":"1 2   卷 第 十 二 新 花 嚴 經 卷 第 十 二 祠 祭 上 似 茲 反 爾 雅 曰 春 祭 曰 祠 郭 璞 注 祠 之 言 飤 也 飤 音 似 下 子 例 反 切 韻 亨 薦 也 爾 雅 曰 祭 天 曰 燔 柴 祭 地 曰 塵 埋 論 語 曰 祭 神 如 神 在 說 文 祭 字 從 月 音 肉 從 又 音 手 從 示 音 視 謂 手 持 肉 以 示 即 為 祭 矣 經 作 祭 非 本 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a06_40",
    "original":"巡狩上祥倫反切韻云徧也察也下舒救反韻英云狩獵也尚書曰二月東巡狩至于岱宗柴孔注云諸侯為天子守土故巡行之順春故先東巡夏秋冬例然巡狩四嶽然後歸告太廟又曰五載一巡狩群后四朝覲也。",
    "folio":2,
    "stemmed":"巡 狩 上 祥 倫 反 切 韻 云 徧 也 察 也 下 舒 救 反 韻 英 云 狩 獵 也 尚 書 曰 二 月 東 巡 狩 至 于 岱 宗 柴 孔 注 云 諸 侯 為 天 子 守 土 故 巡 行 之 順 春 故 先 東 巡 夏 秋 冬 例 然 巡 狩 四 嶽 然 後 歸 告 太 廟 又 曰 五 載 一 巡 狩 群 后 四 朝 覲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a08_10",
    "original":"罄志上苦定反爾雅曰罄盡也顧野王云器中空也下職吏反孫緬云念也意也誠也說文從心ㄓ聲也ㄓ音之案罄志謂空其心盡其誠也。",
    "folio":2,
    "stemmed":"罄 志 上 苦 定 反 爾 雅 曰 罄 盡 也 顧 野 王 云 器 中 空 也 下 職 吏 反 孫 緬 云 念 也 意 也 誠 也 說 文 從 心 ㄓ 聲 也 ㄓ 音 之 案 罄 志 謂 空 其 心 盡 其 誠 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a10_24",
    "original":"曆筭堯典云曆像日月敬授人時孔注云曆像其分節敬記天時以授人也下蘇貫反世本云黃帝時肄首所作也劉法九章孫子五曹皆計數術也說文曰筭長六寸計曆數者。",
    "folio":2,
    "stemmed":"曆 筭 堯 典 云 曆 像 日 月 敬 授 人 時 孔 注 云 曆 像 其 分 節 敬 記 天 時 以 授 人 也 下 蘇 貫 反 世 本 云 黃 帝 時 肄 首 所 作 也 劉 法 九 章 孫 子 五 曹 皆 計 數 術 也 說 文 曰 筭 長 六 寸 計 曆 數 者  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a12_23",
    "original":"髫齔上音條考聲云小兒剃頭留兩邊也字書曰髫小兒垂髮也從髟召聲下初覲反鄭注周禮云男八歲女七歲即毀齒說文從齒七聲或從匕乚作齔齔二形皆非本字也。",
    "folio":2,
    "stemmed":"髫 齔 上 音 條 考 聲 云 小 兒 剃 頭 留 兩 邊 也 字 書 曰 髫 小 兒 垂 髮 也 從 髟 召 聲 下 初 覲 反 鄭 注 周 禮 云 男 八 歲 女 七 歲 即 毀 齒 說 文 從 齒 七 聲 或 從 匕 乚 作 齔 齔 二 形 皆 非 本 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a14_7",
    "original":"緯候上云貴反經緯也經音古定反下胡遘反韻譜云伺也案五星曆云二十八宿為經日月五星為緯行度有踵次故候占吉凶也。",
    "folio":2,
    "stemmed":"緯 候 上 云 貴 反 經 緯 也 經 音 古 定 反 下 胡 遘 反 韻 譜 云 伺 也 案 五 星 曆 云 二 十 八 宿 為 經 日 月 五 星 為 緯 行 度 有 踵 次 故 候 占 吉 凶 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a15_41",
    "original":"弼諧上房密反爾雅曰弼輔也廣韻備也古文作㢸下戶皆反爾雅曰諧和也書曰允迪厥德謨明弼諧也。",
    "folio":2,
    "stemmed":"弼 諧 上 房 密 反 爾 雅 曰 弼 輔 也 廣 韻 備 也 古 文 作 㢸 下 戶 皆 反 爾 雅 曰 諧 和 也 書 曰 允 迪 厥 德 謨 明 弼 諧 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a17_8",
    "original":"原隰上牛袁反爾雅曰廣平曰原又曰可食者曰原郭注云可種穀給食也下似入反爾雅云下溼曰隰郭注引公羊傳云下平曰隰。",
    "folio":2,
    "stemmed":"原 隰 上 牛 袁 反 爾 雅 曰 廣 平 曰 原 又 曰 可 食 者 曰 原 郭 注 云 可 種 穀 給 食 也 下 似 入 反 爾 雅 云 下 溼 曰 隰 郭 注 引 公 羊 傳 云 下 平 曰 隰  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a18_31",
    "original":"𢤱戾上籠董反下音麗又作悷切韻云不調貌也皆俗用字案字書本無此字也。",
    "folio":2,
    "stemmed":"𢤱 戾 上 籠 董 反 下 音 麗 又 作 悷 切 韻 云 不 調 貌 也 皆 俗 用 字 案 字 書 本 無 此 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a20_10",
    "original":"兇殘上許容反考聲云頑也說文云惡也從人在凶下也下昨竿反韻譜云傷也害也說文從歹戔聲歹音五割反戔音殘易曰束帛戔戔也。",
    "folio":2,
    "stemmed":"兇 殘 上 許 容 反 考 聲 云 頑 也 說 文 云 惡 也 從 人 在 凶 下 也 下 昨 竿 反 韻 譜 云 傷 也 害 也 說 文 從 歹 戔 聲 歹 音 五 割 反 戔 音 殘 易 曰 束 帛 戔 戔 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a21_42",
    "original":"豐登上方戎反玉篇稔茂也韻集云大也多也下都滕反切韻成也又升也禮記月令云仲秋之月禾乃登也。",
    "folio":2,
    "stemmed":"豐 登 上 方 戎 反 玉 篇 稔 茂 也 韻 集 云 大 也 多 也 下 都 滕 反 切 韻 成 也 又 升 也 禮 記 月 令 云 仲 秋 之 月 禾 乃 登 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a22_24",
    "original":"嶷然上魚力反字指曰嶷崱山峯貌也謂住立端直如山峯也。",
    "folio":2,
    "stemmed":"嶷 然 上 魚 力 反 字 指 曰 嶷 崱 山 峯 貌 也 謂 住 立 端 直 如 山 峯 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942a24_4",
    "original":"驕侈上舉喬反說文云馬高六尺也孝經云在上不驕高而不危御注云無禮為驕也下尺氏反又作奓說文奢也切韻泰也。",
    "folio":2,
    "stemmed":"驕 侈 上 舉 喬 反 說 文 云 馬 高 六 尺 也 孝 經 云 在 上 不 驕 高 而 不 危 御 注 云 無 禮 為 驕 也 下 尺 氏 反 又 作 奓 說 文 奢 也 切 韻 泰 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b01_37",
    "original":"股肱上公戶反髀也下古弘反臂也尚書云股肱惟人孔注云手足具乃成人也又曰股肱良哉。",
    "folio":2,
    "stemmed":"股 肱 上 公 戶 反 髀 也 下 古 弘 反 臂 也 尚 書 云 股 肱 惟 人 孔 注 云 手 足 具 乃 成 人 也 又 曰 股 肱 良 哉  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b03_26",
    "original":"非辜下古胡反爾雅曰辜辠也辠音罪言人自取其辛苦即為辠矣因秦始皇冀累世為皇嫌辠字似皇字故改為罪也辜說文從辠省古聲也經文從手作𢪿傳寫誤也字書無文也。",
    "folio":2,
    "stemmed":"非 辜 下 古 胡 反 爾 雅 曰 辜 辠 也 辠 音 罪 言 人 自 取 其 辛 苦 即 為 辠 矣 因 秦 始 皇 冀 累 世 為 皇 嫌 辠 字 似 皇 字 故 改 為 罪 也 辜 說 文 從 辠 省 古 聲 也 經 文 從 手 作 𢪿 傳 寫 誤 也 字 書 無 文 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b04_35",
    "original":"韛囊上排拜反蒼頡篇云韛韋皮也顧野王曰謂吹大鑄冶令熾也從韋𤰇聲也𤰇音備也。",
    "folio":2,
    "stemmed":"韛 囊 上 排 拜 反 蒼 頡 篇 云 韛 韋 皮 也 顧 野 王 曰 謂 吹 大 鑄 冶 令 熾 也 從 韋 𤰇 聲 也 𤰇 音 備 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b05_33",
    "original":"攘臂上如羊反孟子曰攘臂而下車顧野王云謂除去衣袂出臂也袂音彌勵反袖也。",
    "folio":2,
    "stemmed":"攘 臂 上 如 羊 反 孟 子 曰 攘 臂 而 下 車 顧 野 王 云 謂 除 去 衣 袂 出 臂 也 袂 音 彌 勵 反 袖 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b06_34",
    "original":"齧齒上五結反韻英云噬也咬也說文云從齒契省聲經文從口作嚙俗字契音苦結反。",
    "folio":2,
    "stemmed":"齧 齒 上 五 結 反 韻 英 云 噬 也 咬 也 說 文 云 從 齒 契 省 聲 經 文 從 口 作 嚙 俗 字 契 音 苦 結 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b07_39",
    "original":"刖挑上魚厥反爾雅曰䠊則也郭注云謂斷足也說文作跀刑足也下吐彫反亦作󱸷俗字韻譜撥也。",
    "folio":2,
    "stemmed":"刖 挑 上 魚 厥 反 爾 雅 曰 䠊 則 也 郭 注 云 謂 斷 足 也 說 文 作 跀 刑 足 也 下 吐 彫 反 亦 作  俗 字 韻 譜 撥 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b09_3",
    "original":"䏺脹上璞邦反埤蒼云胮亦脹也文字典說從肉夆聲音芳逢反經文從逢作膖俗字下張亮反杜注左傳云脹腹滿也。",
    "folio":2,
    "stemmed":"䏺 脹 上 璞 邦 反 埤 蒼 云 胮 亦 脹 也 文 字 典 說 從 肉 夆 聲 音 芳 逢 反 經 文 從 逢 作 膖 俗 字 下 張 亮 反 杜 注 左 傳 云 脹 腹 滿 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b11_21",
    "original":"膓𦝩上除艮反白虎通云小膓者心之府也膓者肺之府也釋名曰傷暢也謂腹內暢氣之府也下韋畏反白虎通云胃脾府也說文穀府也從月胃形聲字或作胃字。",
    "folio":2,
    "stemmed":"膓 𦝩 上 除 艮 反 白 虎 通 云 小 膓 者 心 之 府 也 膓 者 肺 之 府 也 釋 名 曰 傷 暢 也 謂 腹 內 暢 氣 之 府 也 下 韋 畏 反 白 虎 通 云 胃 脾 府 也 說 文 穀 府 也 從 月 胃 形 聲 字 或 作 胃 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b14_8",
    "original":"筋脈上居銀反周禮云醫師以辛養筋說文曰肉之力也從肉竹竹者物之多筋者也從力者力像筋之形經或從草作荕從角作䈥皆非正字下麻伯反周禮以鹹養脉說文云血理分行於體中謂之脉正從血從𠂢作𧖴𠂢音普賣反經文從永者俗字也。",
    "folio":2,
    "stemmed":"筋 脈 上 居 銀 反 周 禮 云 醫 師 以 辛 養 筋 說 文 曰 肉 之 力 也 從 肉 竹 竹 者 物 之 多 筋 者 也 從 力 者 力 像 筋 之 形 經 或 從 草 作 荕 從 角 作 䈥 皆 非 正 字 下 麻 伯 反 周 禮 以 鹹 養 脉 說 文 云 血 理 分 行 於 體 中 謂 之 脉 正 從 血 從 𠂢 作 𧖴 𠂢 音 普 賣 反 經 文 從 永 者 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b16_18",
    "original":"鞭笞上必綿反顧野王云用革以扑罪人字書云撾馬杖也說文從革便聲下丑之反律書云笞杖徒流死是也笞刑有罪之人下者說文笞撻也從竹台聲音怡。",
    "folio":2,
    "stemmed":"鞭 笞 上 必 綿 反 顧 野 王 云 用 革 以 扑 罪 人 字 書 云 撾 馬 杖 也 說 文 從 革 便 聲 下 丑 之 反 律 書 云 笞 杖 徒 流 死 是 也 笞 刑 有 罪 之 人 下 者 說 文 笞 撻 也 從 竹 台 聲 音 怡  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b18_32",
    "original":"13 卷第十三新花嚴經卷第十三澄垽上直陵反考聲水清也下魚靳反爾雅曰澱謂之垽郭注云滓澱也江東呼垽。",
    "folio":2,
    "stemmed":"1 3   卷 第 十 三 新 花 嚴 經 卷 第 十 三 澄 垽 上 直 陵 反 考 聲 水 清 也 下 魚 靳 反 爾 雅 曰 澱 謂 之 垽 郭 注 云 滓 澱 也 江 東 呼 垽  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b19_25",
    "original":"蓊鬱上烏孔反下蘊勿反字書云草木盛貌正作欝字經作欝非。",
    "folio":2,
    "stemmed":"蓊 鬱 上 烏 孔 反 下 蘊 勿 反 字 書 云 草 木 盛 貌 正 作 欝 字 經 作 欝 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b21_15",
    "original":"俾倪上普米反下五禮反說文作壀堄又作隦𨺙廣雅云城上小垣也考聲女牆也釋名云於牆孔中伺候非常也二字亦通去聲呼經本或作脾腉非也。",
    "folio":2,
    "stemmed":"俾 倪 上 普 米 反 下 五 禮 反 說 文 作 壀 堄 又 作 隦 𨺙 廣 雅 云 城 上 小 垣 也 考 聲 女 牆 也 釋 名 云 於 牆 孔 中 伺 候 非 常 也 二 字 亦 通 去 聲 呼 經 本 或 作 脾 腉 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b22_22",
    "original":"寶塹下七燄反說文云塹坑也經本有從水作壍者謬也。",
    "folio":2,
    "stemmed":"寶 塹 下 七 燄 反 說 文 云 塹 坑 也 經 本 有 從 水 作 壍 者 謬 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942b23_33",
    "original":"洲渚上音州下章與反爾雅曰水中可居者曰洲小洲曰渚或作陼字小陼曰沚音止。",
    "folio":2,
    "stemmed":"洲 渚 上 音 州 下 章 與 反 爾 雅 曰 水 中 可 居 者 曰 洲 小 洲 曰 渚 或 作 陼 字 小 陼 曰 沚 音 止  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c01_5",
    "original":"裸露上花瓦反避俗諱作此音也本音郎果反顧野王云脫衣袒也說文從衣果聲字書從身作躶玉篇從人作倮與經文同也。",
    "folio":2,
    "stemmed":"裸 露 上 花 瓦 反 避 俗 諱 作 此 音 也 本 音 郎 果 反 顧 野 王 云 脫 衣 袒 也 說 文 從 衣 果 聲 字 書 從 身 作 躶 玉 篇 從 人 作 倮 與 經 文 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c03_2",
    "original":"啗肉上又作啖同徒濫反或作噉音徒敢反字書皆訓食物也又嚼啗也從口臽音陷聲下肉字正作肉像筋肉之形也。",
    "folio":2,
    "stemmed":"啗 肉 上 又 作 啖 同 徒 濫 反 或 作 噉 音 徒 敢 反 字 書 皆 訓 食 物 也 又 嚼 啗 也 從 口 臽 音 陷 聲 下 肉 字 正 作 肉 像 筋 肉 之 形 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c05_16",
    "original":"諂誑上丑琰反又作讇同諛也說文從言臽聲臽音陷經文從舀作謟音他力反非經義舀音以沼反下居況反欺也字書從言狂聲說文從心作㤮義同。",
    "folio":2,
    "stemmed":"諂 誑 上 丑 琰 反 又 作 讇 同 諛 也 說 文 從 言 臽 聲 臽 音 陷 經 文 從 舀 作 謟 音 他 力 反 非 經 義 舀 音 以 沼 反 下 居 況 反 欺 也 字 書 從 言 狂 聲 說 文 從 心 作 㤮 義 同  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c07_41",
    "original":"14 卷第十四新花嚴經卷第十四竊自上千結反郭注爾雅云竊淺也切韻盜也字書云私竊也從穴釆󱷧聲也󱷧音𦵮經文有作竊字非也。",
    "folio":2,
    "stemmed":"1 4   卷 第 十 四 新 花 嚴 經 卷 第 十 四 竊 自 上 千 結 反 郭 注 爾 雅 云 竊 淺 也 切 韻 盜 也 字 書 云 私 竊 也 從 穴 釆  聲 也  音 𦵮 經 文 有 作 竊 字 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c09_7",
    "original":"拘尸那梵語西國城名也此云䎡草城或云香茅城以多出此草故也在於中印度境周千餘里即如來於此入大涅盤處。",
    "folio":2,
    "stemmed":"拘 尸 那 梵 語 西 國 城 名 也 此 云 䎡 草 城 或 云 香 茅 城 以 多 出 此 草 故 也 在 於 中 印 度 境 周 千 餘 里 即 如 來 於 此 入 大 涅 盤 處  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c11_5",
    "original":"般涅盤上音補末反梵語也舊云泥洹竝訛略也正云摩訶波利儞嚩喃此云大圓寂也謂三點圓伊四德圓果等是也。",
    "folio":2,
    "stemmed":"般 涅 盤 上 音 補 末 反 梵 語 也 舊 云 泥 洹 竝 訛 略 也 正 云 摩 訶 波 利 儞 嚩 喃 此 云 大 圓 寂 也 謂 三 點 圓 伊 四 德 圓 果 等 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c12_30",
    "original":"漉諸上盧谷反切韻云瀝也郭注爾雅云漉出涎沫也亦作𥂖韻英云去水也。",
    "folio":2,
    "stemmed":"漉 諸 上 盧 谷 反 切 韻 云 瀝 也 郭 注 爾 雅 云 漉 出 涎 沫 也 亦 作 𥂖 韻 英 云 去 水 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c13_29",
    "original":"㧌動上音呼高反俗字也正作撓切韻攪也亦動也撓音奴巧反今此不取。",
    "folio":2,
    "stemmed":"㧌 動 上 音 呼 高 反 俗 字 也 正 作 撓 切 韻 攪 也 亦 動 也 撓 音 奴 巧 反 今 此 不 取  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c15_13",
    "original":"廛店上直連反居也考聲云市空地曰廛下都念反切韻店舍也崔豹古今注云店置也所以置貨鬻也從广占聲也广音儼形聲字也鬻音揚菊反。",
    "folio":2,
    "stemmed":"廛 店 上 直 連 反 居 也 考 聲 云 市 空 地 曰 廛 下 都 念 反 切 韻 店 舍 也 崔 豹 古 今 注 云 店 置 也 所 以 置 貨 鬻 也 從 广 占 聲 也 广 音 儼 形 聲 字 也 鬻 音 揚 菊 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c16_42",
    "original":"巖岫上五銜反切韻云峯險也毛詩云惟石巖巖注云峻也下似右反爾雅曰山有穴為岫郭璞云謂巖穴也。",
    "folio":2,
    "stemmed":"巖 岫 上 五 銜 反 切 韻 云 峯 險 也 毛 詩 云 惟 石 巖 巖 注 云 峻 也 下 似 右 反 爾 雅 曰 山 有 穴 為 岫 郭 璞 云 謂 巖 穴 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c17_36",
    "original":"𩱱香今俗作鬻同余六反字書云賣也下香字正𪏽詩云黍稷惟馨說文云從黍甘會意字也。",
    "folio":2,
    "stemmed":"𩱱 香 今 俗 作 鬻 同 余 六 反 字 書 云 賣 也 下 香 字 正 𪏽 詩 云 黍 稷 惟 馨 說 文 云 從 黍 甘 會 意 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c19_5",
    "original":"晷落上音軌說文云日景也從日從󱯔音舊經文從各作晷俗誤也下盧各反爾雅云降墜湮下落也案經晷落即日景沉下也。",
    "folio":2,
    "stemmed":"晷 落 上 音 軌 說 文 云 日 景 也 從 日 從  音 舊 經 文 從 各 作 晷 俗 誤 也 下 盧 各 反 爾 雅 云 降 墜 湮 下 落 也 案 經 晷 落 即 日 景 沉 下 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c21_6",
    "original":"歰滑上色立反韻英云不通也說文云不滑也從四止二正二倒作歰經文從三止作澁脫略也下尸八反切韻利也從水骨聲也。",
    "folio":2,
    "stemmed":"歰 滑 上 色 立 反 韻 英 云 不 通 也 說 文 云 不 滑 也 從 四 止 二 正 二 倒 作 歰 經 文 從 三 止 作 澁 脫 略 也 下 尸 八 反 切 韻 利 也 從 水 骨 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0942c24_3",
    "original":"15 卷第十五新花嚴經卷第十五陂池上彼為反尚書云澤障曰陂爾雅曰陂者曰阪郭注云地不平也下直离反切韻停水曰池鄭箋詩云池水之浸潤也。",
    "folio":2,
    "stemmed":"1 5   卷 第 十 五 新 花 嚴 經 卷 第 十 五 陂 池 上 彼 為 反 尚 書 云 澤 障 曰 陂 爾 雅 曰 陂 者 曰 阪 郭 注 云 地 不 平 也 下 直 离 反 切 韻 停 水 曰 池 鄭 箋 詩 云 池 水 之 浸 潤 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a01_8",
    "original":"優鉢羅此云青蓮花。",
    "folio":2,
    "stemmed":"優 鉢 羅 此 云 青 蓮 花  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a02_8",
    "original":"波頭摩此云紅蓮花。",
    "folio":2,
    "stemmed":"波 頭 摩 此 云 紅 蓮 花  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a03_8",
    "original":"拘物頭此云赤蓮花。",
    "folio":2,
    "stemmed":"拘 物 頭 此 云 赤 蓮 花  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a04_23",
    "original":"芬陁利此云白蓮花此四種花如前袟第八卷中已具釋之。",
    "folio":2,
    "stemmed":"芬 陁 利 此 云 白 蓮 花 此 四 種 花 如 前 袟 第 八 卷 中 已 具 釋 之  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a05_10",
    "original":"蹈之徒倒反切韻踐履也。",
    "folio":2,
    "stemmed":"蹈 之 徒 倒 反 切 韻 踐 履 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a07_40",
    "original":"箏笛上側莖反說文云皷絃筑身樂也本大瑟二十七絃秦人無義二子爭父之瑟各得十三絃因名為箏下徒歷反說文笛七孔俗云羗笛即三孔也風俗通云笛滌也言滌邪穢納雅正也又漢武帝時丘仲善作笛也。",
    "folio":2,
    "stemmed":"箏 笛 上 側 莖 反 說 文 云 皷 絃 筑 身 樂 也 本 大 瑟 二 十 七 絃 秦 人 無 義 二 子 爭 父 之 瑟 各 得 十 三 絃 因 名 為 箏 下 徒 歷 反 說 文 笛 七 孔 俗 云 羗 笛 即 三 孔 也 風 俗 通 云 笛 滌 也 言 滌 邪 穢 納 雅 正 也 又 漢 武 帝 時 丘 仲 善 作 笛 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a08_43",
    "original":"箜篌上音空下音侯釋名云此師延所作靡靡之樂也後出於桑間󱸚上之空地葢空國之侯所存因以為名也。",
    "folio":2,
    "stemmed":"箜 篌 上 音 空 下 音 侯 釋 名 云 此 師 延 所 作 靡 靡 之 樂 也 後 出 於 桑 間  上 之 空 地 葢 空 國 之 侯 所 存 因 以 為 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a10_4",
    "original":"琵琶上房脂下蒲巴反本出西戎胡樂名也釋名云推手為琵引手為琶其皷時為名也說文二字並從玨比巴聲也玨音角。",
    "folio":2,
    "stemmed":"琵 琶 上 房 脂 下 蒲 巴 反 本 出 西 戎 胡 樂 名 也 釋 名 云 推 手 為 琵 引 手 為 琶 其 皷 時 為 名 也 說 文 二 字 並 從 玨 比 巴 聲 也 玨 音 角  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a12_42",
    "original":"簫瑟上蘇彫反爾雅云大簫謂之䇾郭注云編二十三管長尺四寸小者十六管長尺二寸風俗通云舜作簫以像鳳翼也下所櫛反爾雅云大瑟謂之灑郭璞注云長八尺一寸廣一尺八寸二十七絃世本云庖羲氏始作瑟。",
    "folio":2,
    "stemmed":"簫 瑟 上 蘇 彫 反 爾 雅 云 大 簫 謂 之 䇾 郭 注 云 編 二 十 三 管 長 尺 四 寸 小 者 十 六 管 長 尺 二 寸 風 俗 通 云 舜 作 簫 以 像 鳳 翼 也 下 所 櫛 反 爾 雅 云 大 瑟 謂 之 灑 郭 璞 注 云 長 八 尺 一 寸 廣 一 尺 八 寸 二 十 七 絃 世 本 云 庖 羲 氏 始 作 瑟  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a13_44",
    "original":"瞬目上舒閏反韻英云目搖動也說文作瞚經本作眴皆通用下莫六反眼瞳子也釋名云目默也謂默而內識也。",
    "folio":2,
    "stemmed":"瞬 目 上 舒 閏 反 韻 英 云 目 搖 動 也 說 文 作 瞚 經 本 作 眴 皆 通 用 下 莫 六 反 眼 瞳 子 也 釋 名 云 目 默 也 謂 默 而 內 識 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a14_28",
    "original":"脣吻上食倫反字書亦作𠼉下無粉反切韻云口吻也三蒼云脣之端也。",
    "folio":2,
    "stemmed":"脣 吻 上 食 倫 反 字 書 亦 作 𠼉 下 無 粉 反 切 韻 云 口 吻 也 三 蒼 云 脣 之 端 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a15_37",
    "original":"門閫下苦本反切韻云閫門限也案爾雅云橛謂之𨵚郭璞注即門閫也今案則門中心礙門木。",
    "folio":2,
    "stemmed":"門 閫 下 苦 本 反 切 韻 云 閫 門 限 也 案 爾 雅 云 橛 謂 之 𨵚 郭 璞 注 即 門 閫 也 今 案 則 門 中 心 礙 門 木  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a16_33",
    "original":"遞相上特計反爾雅釋言云遞迭郭注云謂更迭也迭音田結反經文作󱠛不成字也。",
    "folio":2,
    "stemmed":"遞 相 上 特 計 反 爾 雅 釋 言 云 遞 迭 郭 注 云 謂 更 迭 也 迭 音 田 結 反 經 文 作  不 成 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_002:0943a17_100",
    "original":"續一切經音義卷第二",
    "folio":2,
    "stemmed":"續 一 切 經 音 義 卷 第 二 "
  }
]