[
  {
    "segmentnr":"ZH_T14_0489_007:0720a03_0",
    "original":"佛說除蓋障菩薩所問經卷第七",
    "folio":7,
    "analyzed":"佛 說 除 蓋 障 菩 薩 所 問 經 卷 第 七 "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a04_0",
    "original":"西天譯經三藏朝散大夫試鴻臚",
    "folio":7,
    "analyzed":"西 天 譯 經 三 藏 朝 散 大 夫 試 鴻 臚 "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a05_0",
    "original":"卿傳梵大師賜紫沙門臣法護",
    "folio":7,
    "analyzed":"卿 傳 梵 大 師 賜 紫 沙 門 臣 法 護 "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a07_7",
    "original":"等奉　詔譯「復次，善男子！",
    "folio":7,
    "analyzed":"等 奉  詔 譯  復 次  善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a07_19",
    "original":"云何是菩薩如風無礙而行？",
    "folio":7,
    "analyzed":"云 何 是 菩 薩 如 風 無 礙 而 行  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a08_2",
    "original":"善男子！",
    "folio":7,
    "analyzed":"善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a10_11",
    "original":"如世間風於一切處無依無著，亦無色相，而能於彼一切宮殿樓閣及須彌山大海等處，如所作事而悉能作。",
    "folio":7,
    "analyzed":"如 世 間 風 於 一 切 處 無 依 無 著  亦 無 色 相  而 能 於 彼 一 切 宮 殿 樓 閣 及 須 彌 山 大 海 等 處  如 所 作 事 而 悉 能 作  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a12_15",
    "original":"菩薩智風亦復如是，於一切處亦無所著，而能施設蘊處界等彼一切法——蘊者所謂色受想行識；",
    "folio":7,
    "analyzed":"菩 薩 智 風 亦復如是  於 一 切 處 亦 無 所 著  而 能 施 設 蘊 處 界 等 彼 一 切 法   蘊 者 所 謂 色 受 想 行 識  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a15_8",
    "original":"界謂眼界、色界、眼識界，耳界、聲界、耳識界，鼻界、香界、鼻識界，舌界、味界、舌識界，身界、觸界、身識界，意界、法界、意識界；",
    "folio":7,
    "analyzed":"界 謂 眼 界  色 界  眼 識 界  耳 界  聲 界  耳 識 界  鼻 界  香 界  鼻 識 界  舌 界  味 界  舌 識 界  身 界  觸 界  身 識 界  意 界  法 界  意 識 界  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a16_22",
    "original":"處謂眼處、色處、耳處、聲處、鼻處、香處、舌處、味處、身處、觸處、意處、法處；",
    "folio":7,
    "analyzed":"處 謂 眼 處  色 處  耳 處  聲 處  鼻 處  香 處  舌 處  味 處  身 處  觸 處  意 處  法 處  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a19_14",
    "original":"乃至世間法、出世間法，及天人、轉輪聖王、梵王、帝釋、護世諸天、大自在天、聲聞緣覺、諸菩薩地一切智等——雖有所作悉無住著。",
    "folio":7,
    "analyzed":"乃 至 世 間 法  出世間法  及 天 人  轉輪聖王  梵 王  帝 釋  護 世 諸 天  大 自 在 天  聲 聞 緣 覺  諸 菩 薩 地 一 切 智 等   雖 有 所 作 悉 無 住 著  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a22_11",
    "original":"彼一切處無住著故，若有性若無性，若一性若異性，真如性等，雖無數心意而無種異，及無造作復無所緣，悉是無障解脫境界。",
    "folio":7,
    "analyzed":"彼 一 切 處 無 住 著 故  若 有 性 若 無 性  若 一 性 若 異 性  真 如 性 等  雖 無 數 心 意 而 無 種 異  及 無 造 作 復 無 所 緣  悉 是 無 障 解 脫 境 界  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a27_3",
    "original":"是故梵王帝釋護世天等如理而作，十方無邊際諸世界中，一切有情及有情事悉令獲得，於一切處皆成辦已，乃至最後邊際劫中隱而不現，而法身者不可分別非不可分別，是為菩薩如風無礙而行。",
    "folio":7,
    "analyzed":"是 故 梵 王 帝 釋 護 世 天 等 如 理 而 作  十 方 無 邊 際 諸 世 界 中  一切有情 及 有 情 事 悉 令 獲 得  於 一 切 處 皆 成 辦 已  乃 至 最 後 邊 際 劫 中 隱 而 不 現  而 法 身 者 不可分別 非 不可分別  是 為 菩 薩 如 風 無 礙 而 行  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720a27_18",
    "original":"「云何是菩薩所行境界而無邊際？",
    "folio":7,
    "analyzed":" 云 何 是 菩薩所行 境 界 而 無 邊 際  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720b04_12",
    "original":"如世間風能於十方無量世界，開發成辦一切種子，菩薩智風亦復如是，於普遍無邊世俗勝義一切法中，廣大顯現開覺安布，及廣宣說如來眾會、菩薩眾會、世間一切眾會，隨思隨行，以無礙心於諸方處一切通達而無邊際，是為菩薩所行境界而無邊際。",
    "folio":7,
    "analyzed":"如 世 間 風 能 於 十 方 無量世界  開 發 成 辦 一切種子  菩 薩 智 風 亦復如是  於 普 遍 無 邊 世 俗 勝 義 一 切 法 中  廣 大 顯 現 開 覺 安 布  及 廣 宣 說 如 來 眾 會  菩 薩 眾 會  世 間 一 切 眾 會  隨 思 隨 行  以 無 礙 心 於 諸 方 處 一 切 通 達 而 無 邊 際  是 為 菩薩所行 境 界 而 無 邊 際  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720b05_12",
    "original":"「云何是菩薩如風破散墜墮有情高慢山峯？",
    "folio":7,
    "analyzed":" 云 何 是 菩 薩 如 風 破 散 墜 墮 有 情 高 慢 山 峯  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720b13_13",
    "original":"如世間風一切山石叢林宮殿，悉能吹擊破散墜墮及隱覆等，菩薩智風亦復如是，所有憍慢耽迷執有身見高倨有情，恃於色相盛年豪貴、身力長壽無病輕安，及伎藝多聞聰利眷屬富有辯才，以是等事恃著憍醉，此諸有情，由是緣故起我相心違背正道，菩薩能為宣示勝法破彼慢心，使令善得離染清淨，是為菩薩如風破散墜墮有情高慢山峯。",
    "folio":7,
    "analyzed":"如 世 間 風 一 切 山 石 叢 林 宮 殿  悉 能 吹 擊 破 散 墜 墮 及 隱 覆 等  菩 薩 智 風 亦復如是  所 有 憍 慢 耽 迷 執 有 身 見 高 倨 有 情  恃 於 色 相 盛 年 豪 貴  身 力 長 壽 無 病 輕 安  及 伎 藝 多 聞 聰 利 眷 屬 富 有 辯 才  以 是 等 事 恃 著 憍 醉  此 諸 有 情  由 是 緣 故 起 我 相 心 違 背 正 道  菩 薩 能 為 宣 示 勝 法 破 彼 慢 心  使 令 善 得 離 染 清 淨  是 為 菩 薩 如 風 破 散 墜 墮 有 情 高 慢 山 峯  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720b14_7",
    "original":"「云何是菩薩吹布大法雲雨？",
    "folio":7,
    "analyzed":" 云 何 是 菩 薩 吹 布 大 法 雲 雨  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720b19_12",
    "original":"如世間風吹發大雲從四方起，眾色雲輪震吼甚深軟美音聲、海潮之聲，及其種種歌詠之聲，響亮無間清妙悅意，電鬘莊嚴普遍彌覆，俱胝那庾多百千世界，悉能吹發，一切世間所可愛樂，苗稼種子及諸林樹，而常降澍種種寶雨；",
    "folio":7,
    "analyzed":"如 世 間 風 吹 發 大 雲 從 四 方 起  眾 色 雲 輪 震 吼 甚 深 軟 美 音 聲  海 潮 之 聲  及 其 種 種 歌 詠 之 聲  響 亮 無 間 清 妙 悅 意  電 鬘 莊 嚴 普 遍 彌 覆  俱 胝 那 庾 多 百 千 世 界  悉 能 吹 發  一切世間 所 可 愛 樂  苗 稼 種 子 及 諸 林 樹  而 常 降 澍 種 種 寶 雨  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720b22_17",
    "original":"菩薩智風亦復如是，出現種種妙身相雲，光明遍照十方世界，一切有情所可愛樂，最上色相光明電鬘而為莊嚴，出如實法音及六十千勝妙音聲。",
    "folio":7,
    "analyzed":"菩 薩 智 風 亦復如是  出 現 種 種 妙 身 相 雲  光明遍照 十方世界  一切有情 所 可 愛 樂  最 上 色 相 光 明 電 鬘 而 為 莊 嚴  出 如 實 法 音 及 六 十 千 勝 妙 音 聲  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c01_17",
    "original":"菩薩大悲之風，普高法界普攝一切世間，廣覆一切世界，拯拔一切惡趣難處諸有情類，現一切相好光明輪，清淨光明加持照耀，一切有情悉成正行壞滅邪行，雨大法雨眾莊嚴具而為莊嚴，建立一切世界最上喜悅，令諸天人悉置最上喜樂之處，所有一切世出世間善法種子藥草叢林而悉種殖，一切吉祥時分授法灌頂，是為菩薩吹布大法雲雨。",
    "folio":7,
    "analyzed":"菩薩大悲 之 風  普 高 法 界 普 攝 一切世間  廣 覆 一切世界  拯 拔 一切惡趣 難 處 諸 有 情 類  現 一 切 相 好 光 明 輪  清 淨 光 明 加 持 照 耀  一切有情 悉 成 正 行 壞 滅 邪 行  雨大法雨 眾 莊 嚴 具 而 為 莊 嚴  建 立 一切世界 最 上 喜 悅  令 諸 天 人 悉 置 最 上 喜 樂 之 處  所有一切 世出世間 善法種子 藥 草 叢 林 而 悉 種 殖  一 切 吉 祥 時 分 授 法 灌 頂  是 為 菩 薩 吹 布 大 法 雲 雨  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c02_14",
    "original":"「云何是菩薩息除一切世間煩惱炎熾？",
    "folio":7,
    "analyzed":" 云 何 是 菩 薩 息 除 一切世間 煩 惱 炎 熾  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c10_6",
    "original":"如世間風颺激善妙清涼之水，普息有情炎熱之苦，使諸有情清涼適悅，菩薩智風亦復如是，一切有情貪瞋癡等，惡趣惡見惡作邪行，極惡貧窮耽愛境界，冤憎會苦，愛別離苦，眾病逼惱及法愛等，此諸炎熾皆能息滅，法水灌注得最上清涼，以不空願力，若見若覺悉無障礙，是為菩薩息除一切世間煩惱炎熾置諸有情處無憂地。",
    "folio":7,
    "analyzed":"如 世 間 風 颺 激 善 妙 清 涼 之 水  普 息 有 情 炎 熱 之 苦  使 諸 有 情 清 涼 適 悅  菩 薩 智 風 亦復如是  一切有情 貪 瞋 癡 等  惡 趣 惡 見 惡 作 邪 行  極 惡 貧 窮 耽 愛 境 界  冤 憎 會 苦  愛別離苦  眾 病 逼 惱 及 法 愛 等  此 諸 炎 熾 皆 能 息 滅  法 水 灌 注 得 最 上 清 涼  以 不 空 願 力  若 見 若 覺 悉 無 障 礙  是 為 菩 薩 息 除 一切世間 煩 惱 炎 熾 置 諸 有 情 處 無 憂 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c11_8",
    "original":"「云何是菩薩不動一切有情善法而能濟命長養？",
    "folio":7,
    "analyzed":" 云 何 是 菩 薩 不 動 一切有情 善 法 而 能 濟 命 長 養  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c14_3",
    "original":"如世間人出息入息風力持故而得活命，菩薩亦復如是，以其智風成辦有情一切善法，使諸有情悉得具足皆生歡喜。",
    "folio":7,
    "analyzed":"如 世 間 人 出息入息 風 力 持 故 而 得 活 命  菩 薩 亦復如是  以 其 智 風 成 辦 有 情 一 切 善 法  使 諸 有 情 悉 得 具 足 皆 生 歡 喜  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c14_11",
    "original":"「復次，善男子！",
    "folio":7,
    "analyzed":" 復 次  善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c18_6",
    "original":"如世間風悉能成立一切世界，種種莊嚴殊妙可愛，所謂金剛輪圍，小鐵圍山、大鐵圍山及四大洲，金輪所持大海諸寶，須彌山、大須彌山及餘寶山，乃至雪山、香醉山等。",
    "folio":7,
    "analyzed":"如 世 間 風 悉 能 成 立 一切世界  種 種 莊 嚴 殊 妙 可 愛  所 謂 金 剛 輪 圍  小 鐵 圍 山  大鐵圍山 及 四 大 洲  金 輪 所 持 大 海 諸 寶  須 彌 山  大 須 彌 山 及 餘 寶 山  乃 至 雪 山  香 醉 山 等  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c19_15",
    "original":"諸宮殿樓閣，閻浮提四大洲，小千世界、中千世界、三千大千世界。",
    "folio":7,
    "analyzed":"諸 宮 殿 樓 閣  閻 浮 提 四 大 洲  小千世界  中千世界  三千大千世界  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c22_3",
    "original":"菩薩智風亦復如是，悉能發起成辦一切有情廣大福蘊，次第安布如成雪山，應作是見，即是所成世間福蘊。",
    "folio":7,
    "analyzed":"菩 薩 智 風 亦復如是  悉 能 發 起 成 辦 一切有情 廣 大 福 蘊  次 第 安 布 如 成 雪 山  應 作 是 見  即 是 所 成 世 間 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c23_2",
    "original":"如成四大洲須彌山，應知即是所成聲聞。",
    "folio":7,
    "analyzed":"如 成 四 大 洲 須 彌 山  應 知 即 是 所 成 聲 聞  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c23_18",
    "original":"如成小千世界，應知即是所成緣覺。",
    "folio":7,
    "analyzed":"如 成 小千世界  應 知 即 是 所 成 緣 覺  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c24_18",
    "original":"如成中千世界，應知即是所成菩薩廣大之相。",
    "folio":7,
    "analyzed":"如 成 中千世界  應 知 即 是 所 成 菩 薩 廣 大 之 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c28_3",
    "original":"如成三千大千世界，應知即是所成如來百福身相，高出一切世間，普盡虛空一切世界，極妙清淨最上稱讚，布設一切最勝供養所緣事相。",
    "folio":7,
    "analyzed":"如 成 三千大千世界  應 知 即 是 所 成 如 來 百 福 身 相  高 出 一切世間  普 盡 虛 空 一切世界  極 妙 清 淨 最 上 稱 讚  布 設 一切最勝 供 養 所 緣 事 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c28_19",
    "original":"如是一切現前成已，常住三摩呬多。",
    "folio":7,
    "analyzed":"如是一切 現 前 成 已  常 住 三 摩 呬 多  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0720c29_15",
    "original":"如成大海，應知即是所成三摩地海。",
    "folio":7,
    "analyzed":"如 成 大 海  應 知 即 是 所 成 三 摩 地 海  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a02_11",
    "original":"如成大洲中洲及餘山石四大洲等，應知即是諸陀羅尼，化度有情諸學眾等。",
    "folio":7,
    "analyzed":"如 成 大 洲 中 洲 及 餘 山 石 四 大 洲 等  應 知 即 是 諸 陀 羅 尼  化 度 有 情 諸 學 眾 等  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a03_16",
    "original":"如成宮殿樓閣及諸叢林，應知即是清淨佛剎功德莊嚴。",
    "folio":7,
    "analyzed":"如 成 宮 殿 樓 閣 及 諸 叢 林  應 知 即 是 清 淨 佛 剎 功德莊嚴  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a07_7",
    "original":"如成劫樹種種變化，應知即是十地十波羅蜜多十三摩地諸陀羅尼，六通三明諸智光明十自在等，菩薩及佛力無畏不共法大悲等，最上自在廣大之法。",
    "folio":7,
    "analyzed":"如 成 劫 樹 種 種 變 化  應 知 即 是 十 地 十波羅蜜多 十 三 摩 地 諸 陀 羅 尼  六 通 三 明 諸 智 光 明 十 自 在 等  菩 薩 及 佛 力 無 畏 不 共 法 大 悲 等  最 上 自 在 廣 大 之 法  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a07_12",
    "original":"「善男子！",
    "folio":7,
    "analyzed":" 善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a08_6",
    "original":"此中何等是諸佛世尊百福之相？",
    "folio":7,
    "analyzed":"此 中 何 等 是 諸佛世尊 百 福 之 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a08_10",
    "original":"善男子！",
    "folio":7,
    "analyzed":"善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a13_16",
    "original":"譬如滿一劫中積集十方，而一一方各有阿僧祇殑伽沙數等世界，是諸世界中所有有情，一切皆具十三千大千世界之數小轉輪王所有福蘊，以如是等具小轉輪王福蘊之者，諸有情類彼彼福蘊總聚較計，與一大轉輪王福蘊相等。",
    "folio":7,
    "analyzed":"譬 如 滿 一 劫 中 積 集 十 方  而 一 一 方 各 有 阿 僧 祇 殑伽沙數 等 世 界  是 諸 世 界 中 所 有 有 情  一 切 皆 具 十 三千大千世界 之 數 小 轉 輪 王 所 有 福 蘊  以 如 是 等 具 小 轉 輪 王 福 蘊 之 者  諸 有 情 類 彼 彼 福 蘊 總 聚 較 計  與 一 大 轉 輪 王 福 蘊 相 等  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a18_12",
    "original":"「又過東方一切世界，是等世界中所有有情，各各皆具一大轉輪王福蘊如前所說，乃至十方盡虛空界一切世界中一切有情，各各皆具大轉輪王所有福蘊，以此之數較計，如是有情福蘊，與一帝釋福蘊相等。",
    "folio":7,
    "analyzed":" 又 過 東 方 一切世界  是 等 世 界 中 所 有 有 情  各 各 皆 具 一 大 轉 輪 王 福 蘊 如前所說  乃 至 十 方 盡 虛 空 界 一切世界 中 一切有情  各 各 皆 具 大 轉 輪 王 所 有 福 蘊  以 此 之 數 較 計  如 是 有 情 福 蘊  與 一 帝 釋 福 蘊 相 等  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a20_9",
    "original":"「又若十方，彼一一方各有阿僧祇殑伽沙數等世界，一一世界有情皆具帝釋福蘊。",
    "folio":7,
    "analyzed":" 又 若 十 方  彼 一 一 方 各 有 阿 僧 祇 殑伽沙數 等 世 界  一 一 世 界 有 情 皆 具 帝 釋 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a22_14",
    "original":"是諸帝釋，總而聚之為一帝釋，即以如是之數，盡虛空遍法界一切世界有情，皆具如上帝釋福蘊。",
    "folio":7,
    "analyzed":"是 諸 帝 釋  總 而 聚 之 為 一 帝 釋  即 以 如 是 之 數  盡 虛 空 遍 法 界 一切世界 有 情  皆 具 如 上 帝 釋 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a24_1",
    "original":"以此之數較計，如是有情福蘊，與一大梵天王福蘊相等。",
    "folio":7,
    "analyzed":"以 此 之 數 較 計  如 是 有 情 福 蘊  與 一 大 梵 天 王 福 蘊 相 等  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a26_1",
    "original":"「又若十方，彼一一方各有阿僧祇殑伽沙數等世界，彼彼世界有情，皆具大梵天王福蘊。",
    "folio":7,
    "analyzed":" 又 若 十 方  彼 一 一 方 各 有 阿 僧 祇 殑伽沙數 等 世 界  彼 彼 世 界 有 情  皆 具 大 梵 天 王 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721a28_12",
    "original":"是諸大梵天王，總而聚之為一大梵天王，即以如是之數，盡虛空遍法界一切世界有情，皆具如上大梵天王福蘊。",
    "folio":7,
    "analyzed":"是 諸 大 梵 天 王  總 而 聚 之 為 一 大 梵 天 王  即 以 如 是 之 數  盡 虛 空 遍 法 界 一切世界 有 情  皆 具 如 上 大 梵 天 王 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b01_18",
    "original":"以此之數較計，如是有情福蘊，即同聲聞緣覺菩薩所證，大地大光明雲授法灌頂，得十自在所有功德。",
    "folio":7,
    "analyzed":"以 此 之 數 較 計  如 是 有 情 福 蘊  即 同 聲 聞 緣 覺 菩 薩 所 證  大 地 大 光 明 雲 授 法 灌 頂  得 十 自 在 所 有 功 德  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b02_4",
    "original":"「善男子！",
    "folio":7,
    "analyzed":" 善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b03_18",
    "original":"即以是事，所有一切有情，於十方無邊際世界盡虛空界，積集三世所有福蘊。",
    "folio":7,
    "analyzed":"即 以 是 事  所有一切 有 情  於 十 方 無 邊 際 世 界 盡 虛 空 界  積 集 三 世 所 有 福 蘊  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b05_14",
    "original":"以彼三世福蘊，盡虛空界一切世界極微塵量，百倍倍之即成如來一一毛孔；",
    "folio":7,
    "analyzed":"以 彼 三 世 福 蘊  盡 虛 空 界 一切世界 極 微 塵 量  百 倍 倍 之 即 成 如 來 一 一 毛 孔  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b07_11",
    "original":"而彼一一毛孔之中所入福蘊，以十阿僧祇百千倍數倍之，即成如來八十種好；",
    "folio":7,
    "analyzed":"而 彼 一 一 毛 孔 之 中 所 入 福 蘊  以 十 阿 僧 祇 百 千 倍 數 倍 之  即 成 如 來 八十種好  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b09_7",
    "original":"而彼一一隨形好中所入一切福蘊，以十不可說倍數倍之，即成如來三十種相；",
    "folio":7,
    "analyzed":"而 彼 一 一 隨 形 好 中 所 入 一 切 福 蘊  以 十 不 可 說 倍 數 倍 之  即 成 如 來 三 十 種 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b11_14",
    "original":"而彼一一所成之相，以十不可說倍數倍之，即成如來眉間圓滿無垢月輪勝餘千光殊妙最上白毫之相。",
    "folio":7,
    "analyzed":"而 彼 一 一 所 成 之 相  以 十 不 可 說 倍 數 倍 之  即 成 如 來 眉 間 圓 滿 無 垢 月 輪 勝 餘 千 光 殊 妙 最 上 白 毫 之 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b14_3",
    "original":"即如是相，以十不可說不可說千俱胝倍數倍之，即成如來一切世間高顯不可覩見烏瑟膩沙莊嚴頂相。",
    "folio":7,
    "analyzed":"即 如 是 相  以 十 不可說不可說 千 俱 胝 倍 數 倍 之  即 成 如 來 一切世間 高 顯 不 可 覩 見 烏 瑟 膩 沙 莊 嚴 頂 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b18_4",
    "original":"即如是相，以十不可說不可說俱胝那庾多百千倍數倍之，即成如來六十千種一切所緣無邊音聲，流出殊妙無所發悟，普令有情生大歡喜，開示一切世界清淨語言佛大辯才。",
    "folio":7,
    "analyzed":"即 如 是 相  以 十 不可說不可說 俱 胝 那 庾 多 百 千 倍 數 倍 之  即 成 如 來 六 十 千 種 一 切 所 緣 無 邊 音 聲  流 出 殊 妙 無 所 發 悟  普 令 有 情 生大歡喜  開 示 一切世界 清 淨 語 言 佛 大 辯 才  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b18_9",
    "original":"「善男子！",
    "folio":7,
    "analyzed":" 善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b20_9",
    "original":"此說是為諸佛世尊百福之相，如來以是無盡福智勝行普遍莊嚴，廣為一切有情長養濟命。",
    "folio":7,
    "analyzed":"此 說 是 為 諸佛世尊 百 福 之 相  如 來 以 是 無 盡 福 智 勝 行 普 遍 莊 嚴  廣 為 一切有情 長 養 濟 命  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b20_14",
    "original":"「善男子！",
    "folio":7,
    "analyzed":" 善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b23_16",
    "original":"正使十方盡虛空遍法界，一切世界中所有有情，滿一劫中悉住第十法雲地菩薩之位具諸勝相，謂身語意所莊嚴，具諸陀羅尼及十自在。",
    "folio":7,
    "analyzed":"正 使 十 方 盡 虛 空 遍 法 界  一切世界 中 所 有 有 情  滿 一 劫 中 悉 住 第 十 法 雲 地 菩 薩 之 位 具 諸 勝 相  謂 身 語 意 所 莊 嚴  具 諸 陀 羅 尼 及 十 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b28_8",
    "original":"是等菩薩以閻浮檀金所成之器，量等虛空如殑伽沙數，而一一器盛種種寶，經爾所時乃至最後邊際圓滿劫中，剎那剎那來而復往，各各持入如來一毛孔中，而佛世尊一毛孔中，所有福蘊不增不減。",
    "folio":7,
    "analyzed":"是 等 菩 薩 以 閻浮檀金 所 成 之 器  量 等 虛 空 如 殑伽沙數  而 一 一 器 盛 種 種 寶  經 爾 所 時 乃 至 最 後 邊 際 圓 滿 劫 中  剎 那 剎 那 來 而 復 往  各 各 持 入 如 來 一 毛 孔 中  而 佛 世 尊 一 毛 孔 中  所 有 福 蘊 不增不減  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b28_12",
    "original":"善男子！",
    "folio":7,
    "analyzed":"善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b29_6",
    "original":"此是如來不可思議百福之相。",
    "folio":7,
    "analyzed":"此 是 如 來 不可思議 百 福 之 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721b29_17",
    "original":"「復次，何等是十二地？",
    "folio":7,
    "analyzed":" 復 次  何 等 是 十 二 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c03_16",
    "original":"所謂未發菩提心地、歡喜地、離垢地、發光地、焰慧地、難勝地、現前地、遠行地、不動地、善慧地、法雲地、普遍光明佛地，是為十二地。",
    "folio":7,
    "analyzed":"所 謂 未 發菩提心 地  歡 喜 地  離 垢 地  發 光 地  焰 慧 地  難 勝 地  現 前 地  遠 行 地  不 動 地  善 慧 地  法 雲 地  普 遍 光 明 佛 地  是 為 十 二 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c04_8",
    "original":"「此中何等是未發菩提心地？",
    "folio":7,
    "analyzed":" 此 中 何 等 是 未 發菩提心 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c09_17",
    "original":"謂此菩薩超越一切愚夫所行邪行，及一切三世梵王、帝釋、護世諸天、聲聞緣覺，最勝出過一切世間，一切行相吉祥，身語意業而為莊嚴，於十方無邊世界普遍照耀具大光明輪，得無障礙力行陀羅尼，於阿僧祇世界，一一相中縱任無方。",
    "folio":7,
    "analyzed":"謂 此 菩 薩 超 越 一 切 愚 夫 所 行 邪 行  及 一 切 三 世 梵 王  帝 釋  護 世 諸 天  聲 聞 緣 覺  最 勝 出 過 一切世間  一 切 行 相 吉 祥  身語意業 而 為 莊 嚴  於 十 方 無邊世界 普 遍 照 耀 具 大 光 明 輪  得 無 障 礙 力 行 陀 羅 尼  於 阿 僧 祇 世 界  一 一 相 中 縱 任 無 方  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c14_1",
    "original":"「於四大洲世界，出現普遍香光明網廣大莊嚴，蓮華承足，處大千世界邊際之量妙莊嚴座，得一切法善調順，善觀察成就無礙可意所緣事相，現十種大相及阿僧祇相，顯示不退轉法。",
    "folio":7,
    "analyzed":" 於 四 大 洲 世 界  出 現 普 遍 香 光 明 網 廣 大 莊 嚴  蓮 華 承 足  處 大千世界 邊 際 之 量 妙 莊 嚴 座  得一切法 善 調 順  善 觀 察 成 就 無 礙 可 意 所 緣 事 相  現 十 種 大 相 及 阿 僧 祇 相  顯 示 不 退 轉 法  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c19_8",
    "original":"「於無邊際一切方所，隨所行時放不可思議大光明網，無量剎土種種莊嚴現身影像，於不可說無量世界中，能為諸世界主，勸受灌頂增上加持，能於一切世出世間，常雨無量大法寶雨，妙光明門悉無遮礙，周廣普遍而作最上大施福行。",
    "folio":7,
    "analyzed":" 於 無 邊 際 一切方所  隨 所 行 時 放 不可思議 大 光 明 網  無 量 剎 土 種 種 莊 嚴 現 身 影 像  於 不 可 說 無量世界 中  能 為 諸 世 界 主  勸 受 灌 頂 增 上 加 持  能 於 一 切 世出世間  常 雨 無 量 大 法 寶 雨  妙 光 明 門 悉 無 遮 礙  周 廣 普 遍 而 作 最 上 大 施 福 行  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c20_9",
    "original":"隨順一切世間，普能圓滿一切有情不空意願。",
    "folio":7,
    "analyzed":"隨 順 一切世間  普 能 圓 滿 一切有情 不 空 意 願  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c26_1",
    "original":"見者咸生善妙可愛清淨之心，普振一切世界，隨所思念諸惡趣等無邊有情悉為救度，普能攝受無邊諸佛供養法門，遊戲一切阿僧祇數三摩地陀羅尼解脫通明等法，嬉樂無邊勝妙法園而無愛著，得無邊俱胝劫數無發悟無疑惑喜行光明。",
    "folio":7,
    "analyzed":"見 者 咸 生 善 妙 可 愛 清 淨 之 心  普 振 一切世界  隨 所 思 念 諸 惡 趣 等 無 邊 有 情 悉 為 救 度  普 能 攝 受 無 邊 諸 佛 供 養 法 門  遊 戲 一 切 阿 僧 祇 數 三 摩 地 陀 羅 尼 解 脫 通 明 等 法  嬉 樂 無 邊 勝 妙 法 園 而 無 愛 著  得 無 邊 俱 胝 劫 數 無 發 悟 無 疑 惑 喜 行 光 明  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0721c28_16",
    "original":"「無數俱胝那庾多百千劫，於清淨大乘分位中修習圓滿，種種利他所行事業成辦，福智勝行多百千種，廣大先行究竟圓滿。",
    "folio":7,
    "analyzed":" 無 數 俱 胝 那 庾 多 百 千 劫  於 清 淨 大 乘 分 位 中 修習圓滿  種 種 利 他 所 行 事 業 成 辦  福 智 勝 行 多 百 千 種  廣 大 先 行 究 竟 圓 滿  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a01_13",
    "original":"若具最極信解行法故，乃得初地，今以次第分位故，而此菩薩是未發菩提心地。",
    "folio":7,
    "analyzed":"若 具 最 極 信 解 行 法 故  乃 得 初 地  今 以 次 第 分 位 故  而 此 菩 薩 是 未 發菩提心 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a01_18",
    "original":"「善男子！",
    "folio":7,
    "analyzed":" 善 男 子  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a05_1",
    "original":"譬如轉輪聖王，雖已超越人之色相，然未獲得天之色相，而此菩薩亦復如是，雖已超越一切世間聲聞緣覺之地，然未獲得最上菩薩地故。",
    "folio":7,
    "analyzed":"譬 如 轉輪聖王  雖 已 超 越 人 之 色 相  然 未 獲 得 天 之 色 相  而 此 菩 薩 亦復如是  雖 已 超 越 一切世間 聲 聞 緣 覺 之 地  然 未 獲 得 最 上 菩 薩 地 故  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a07_13",
    "original":"「復次，普遍光明佛地者，無中無邊無復遺餘一切清淨，於一切法自在，普能善觀無數種相，普令一切有情獲得利樂。",
    "folio":7,
    "analyzed":" 復 次  普 遍 光 明 佛 地 者  無 中 無 邊 無 復 遺 餘 一 切 清 淨  於一切法 自 在  普 能 善 觀 無 數 種 相  普 令 一切有情 獲 得 利 樂  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a08_8",
    "original":"「何等是諸菩薩所行十種三摩地？",
    "folio":7,
    "analyzed":" 何 等 是 諸 菩薩所行 十 種 三 摩 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a08_16",
    "original":"所謂一者、寶高；",
    "folio":7,
    "analyzed":"所 謂 一 者  寶 高  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a09_1",
    "original":"二者、善住；",
    "folio":7,
    "analyzed":"二 者  善 住  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a09_7",
    "original":"三者、無動；",
    "folio":7,
    "analyzed":"三 者  無 動  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a09_14",
    "original":"四者、不退轉；",
    "folio":7,
    "analyzed":"四 者  不 退 轉  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a09_20",
    "original":"五者、寶積；",
    "folio":7,
    "analyzed":"五 者  寶 積  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a10_3",
    "original":"六者、日光焰；",
    "folio":7,
    "analyzed":"六 者  日 光 焰  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a10_11",
    "original":"七者、一切義成；",
    "folio":7,
    "analyzed":"七 者  一切義成  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a10_18",
    "original":"八者、智光明；",
    "folio":7,
    "analyzed":"八 者  智 光 明  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a11_5",
    "original":"九者、安住現在佛前；",
    "folio":7,
    "analyzed":"九 者  安 住 現 在 佛 前  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a12_5",
    "original":"十者、首楞嚴，如是等無邊菩薩所行三摩地。",
    "folio":7,
    "analyzed":"十 者  首 楞 嚴  如 是 等 無 邊 菩薩所行 三 摩 地  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a12_16",
    "original":"「復次，十二種陀羅尼。",
    "folio":7,
    "analyzed":" 復 次  十 二 種 陀 羅 尼  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a12_21",
    "original":"何等十二？",
    "folio":7,
    "analyzed":"何 等 十 二  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a13_7",
    "original":"所謂一者、灌頂；",
    "folio":7,
    "analyzed":"所 謂 一 者  灌 頂  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a13_13",
    "original":"二者、大智；",
    "folio":7,
    "analyzed":"二 者  大 智  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a13_21",
    "original":"三者、清淨音聲；",
    "folio":7,
    "analyzed":"三 者  清 淨 音 聲  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a14_4",
    "original":"四者無盡藏；",
    "folio":7,
    "analyzed":"四 者 無 盡 藏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a14_11",
    "original":"五者、無邊轉；",
    "folio":7,
    "analyzed":"五 者  無 邊 轉  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a14_17",
    "original":"六者、海印；",
    "folio":7,
    "analyzed":"六 者  海 印  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a15_2",
    "original":"七者、蓮華莊嚴；",
    "folio":7,
    "analyzed":"七 者  蓮 華 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a15_10",
    "original":"八者、趣無礙門；",
    "folio":7,
    "analyzed":"八 者  趣 無 礙 門  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a16_1",
    "original":"九者、決定出生諸無礙解；",
    "folio":7,
    "analyzed":"九 者  決 定 出 生 諸 無 礙 解  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a16_9",
    "original":"十者、住佛莊嚴；",
    "folio":7,
    "analyzed":"十 者  住 佛 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a16_18",
    "original":"十一者、無邊色相；",
    "folio":7,
    "analyzed":"十 一 者  無 邊 色 相  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a17_17",
    "original":"十二者、佛身色相成辦圓滿，是為十二種陀羅尼。",
    "folio":7,
    "analyzed":"十 二 者  佛 身 色 相 成 辦 圓 滿  是 為 十 二 種 陀 羅 尼  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a18_4",
    "original":"「復次，六通。",
    "folio":7,
    "analyzed":" 復 次  六 通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a18_9",
    "original":"何等為六？",
    "folio":7,
    "analyzed":"何 等 為 六  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a18_16",
    "original":"一者、天眼通；",
    "folio":7,
    "analyzed":"一 者  天 眼 通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a19_1",
    "original":"二者、天耳通；",
    "folio":7,
    "analyzed":"二 者  天 耳 通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a19_9",
    "original":"三者、他心智通；",
    "folio":7,
    "analyzed":"三 者  他心智通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a19_19",
    "original":"四者、宿住隨念智通；",
    "folio":7,
    "analyzed":"四 者  宿住隨念智 通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a20_4",
    "original":"五者、神境智通；",
    "folio":7,
    "analyzed":"五 者  神 境 智 通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a20_17",
    "original":"六者、漏盡智通，是為六通。",
    "folio":7,
    "analyzed":"六 者  漏 盡 智 通  是 為 六 通  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a21_6",
    "original":"「復次，諸菩薩十種自在。",
    "folio":7,
    "analyzed":" 復 次  諸 菩 薩 十 種 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a21_11",
    "original":"何等為十？",
    "folio":7,
    "analyzed":"何 等 為 十  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a22_11",
    "original":"一者、無量阿僧祇劫具壽量力故，即壽自在；",
    "folio":7,
    "analyzed":"一 者  無量阿僧祇劫 具 壽 量 力 故  即 壽 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a23_19",
    "original":"二者、不可說不可說三摩地門，相續趣入勝相應故，即心自在；",
    "folio":7,
    "analyzed":"二 者  不可說不可說 三 摩 地 門  相 續 趣 入 勝 相 應 故  即 心 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a25_8",
    "original":"三者、一切世界無數莊嚴具莊嚴加持顯示相應，即受用自在；",
    "folio":7,
    "analyzed":"三 者  一切世界 無 數 莊 嚴 具 莊 嚴 加 持 顯 示 相 應  即 受 用 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a26_9",
    "original":"四者、隨其時分諸業報力悉顯示故，即業自在；",
    "folio":7,
    "analyzed":"四 者  隨 其 時 分 諸 業 報 力 悉 顯 示 故  即 業 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a27_8",
    "original":"五者、於一切世界示現受生故，即生自在；",
    "folio":7,
    "analyzed":"五 者  於 一切世界 示 現 受 生 故  即 生 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a28_10",
    "original":"六者、於一切世界見佛圓滿示現故，即信解自在；",
    "folio":7,
    "analyzed":"六 者  於 一切世界 見 佛 圓 滿 示 現 故  即 信 解 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722a29_11",
    "original":"七者、隨樂欲時於諸剎中現成菩提，即願自在；",
    "folio":7,
    "analyzed":"七 者  隨 樂 欲 時 於 諸 剎 中 現 成 菩 提  即 願 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b01_14",
    "original":"八者、於一切世界出現無邊神通事故，即神通自在；",
    "folio":7,
    "analyzed":"八 者  於 一切世界 出 現 無 邊 神 通 事 故  即 神通自在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b02_15",
    "original":"九者、無邊無中法門光明常顯發故，即法自在；",
    "folio":7,
    "analyzed":"九 者  無 邊 無 中 法 門 光 明 常 顯 發 故  即 法 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b07_4",
    "original":"十者、於如來十力四無所畏、四無礙解十八不共法、三十二相八十種好，及現證最上菩提，充滿三世一切佛剎，微塵阿僧祇等數中，了知一相具諸勝相，乃至現證一切智悉能顯示故，即智自在；",
    "folio":7,
    "analyzed":"十 者  於 如來十力 四無所畏  四無礙解 十八不共法  三十二相 八十種好  及 現 證 最 上 菩 提  充 滿 三 世 一 切 佛 剎  微 塵 阿 僧 祇 等 數 中  了 知 一 相 具 諸 勝 相  乃 至 現 證 一 切 智 悉 能 顯 示 故  即 智 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b07_13",
    "original":"是為菩薩十種自在。",
    "folio":7,
    "analyzed":"是 為 菩 薩 十 種 自 在  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b08_4",
    "original":"「復次，何等是菩薩十力？",
    "folio":7,
    "analyzed":" 復 次  何 等 是 菩薩十力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b08_13",
    "original":"所謂一者、意樂力；",
    "folio":7,
    "analyzed":"所 謂 一 者  意 樂 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b08_20",
    "original":"二者、深固力；",
    "folio":7,
    "analyzed":"二 者  深 固 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b09_5",
    "original":"三者、方便力；",
    "folio":7,
    "analyzed":"三 者  方 便 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b09_11",
    "original":"四者、慧力；",
    "folio":7,
    "analyzed":"四 者  慧 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b09_17",
    "original":"五者、願力；",
    "folio":7,
    "analyzed":"五 者  願 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b09_23",
    "original":"六者、行力；",
    "folio":7,
    "analyzed":"六 者  行 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b10_4",
    "original":"七者乘力；",
    "folio":7,
    "analyzed":"七 者 乘 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b10_11",
    "original":"八者、神變力；",
    "folio":7,
    "analyzed":"八 者  神 變 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b10_18",
    "original":"九者、菩提力；",
    "folio":7,
    "analyzed":"九 者  菩 提 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b11_4",
    "original":"十者、轉法輪力；",
    "folio":7,
    "analyzed":"十 者  轉 法 輪 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b11_11",
    "original":"是為菩薩十力。",
    "folio":7,
    "analyzed":"是 為 菩薩十力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b12_2",
    "original":"「何等是菩薩四無所畏？",
    "folio":7,
    "analyzed":" 何 等 是 菩 薩 四無所畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b13_4",
    "original":"所謂一者、於諸陀羅尼隨聞能受，宣說義理無畏；",
    "folio":7,
    "analyzed":"所 謂 一 者  於 諸 陀 羅 尼 隨 聞 能 受  宣 說 義 理 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b15_4",
    "original":"二者、了無我法不嬈於他，積集無相本習威儀而無缺失，三業清淨成就廣大護持無畏；",
    "folio":7,
    "analyzed":"二 者  了 無 我 法 不 嬈 於 他  積 集 無 相 本 習 威 儀 而 無 缺 失  三 業 清 淨 成 就 廣 大 護 持 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b17_6",
    "original":"三者、常持正法而不忘失，畢竟安住智慧方便，救度有情無放逸心，開示善法得離障難無畏；",
    "folio":7,
    "analyzed":"三 者  常 持 正 法 而 不 忘 失  畢 竟 安 住 智慧方便  救 度 有 情 無 放 逸 心  開 示 善 法 得 離 障 難 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b19_13",
    "original":"四者、不忘失一切智心，亦於餘乘諸出離道圓滿自在，得一切種一切事成就無畏，是為菩薩四無所畏。",
    "folio":7,
    "analyzed":"四 者  不 忘 失 一切智心  亦 於 餘 乘 諸 出 離 道 圓 滿 自 在  得 一 切 種 一切事成 就 無 畏  是 為 菩 薩 四無所畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b20_5",
    "original":"「何等是菩薩十八不共法？",
    "folio":7,
    "analyzed":" 何 等 是 菩 薩 十八不共法  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b20_17",
    "original":"所謂一者、菩薩無著布施；",
    "folio":7,
    "analyzed":"所 謂 一 者  菩 薩 無 著 布 施  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b21_4",
    "original":"二者、無著持戒；",
    "folio":7,
    "analyzed":"二 者  無 著 持 戒  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b21_12",
    "original":"三者、無著忍辱；",
    "folio":7,
    "analyzed":"三 者  無 著 忍 辱  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b21_20",
    "original":"四者、無著精進；",
    "folio":7,
    "analyzed":"四 者  無 著 精 進  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b22_5",
    "original":"五者無著禪定；",
    "folio":7,
    "analyzed":"五 者 無 著 禪 定  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b22_13",
    "original":"六者、無著智慧；",
    "folio":7,
    "analyzed":"六 者  無 著 智 慧  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b23_4",
    "original":"七者、以四攝法攝諸有情；",
    "folio":7,
    "analyzed":"七 者  以 四 攝 法 攝 諸 有 情  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b23_14",
    "original":"八者、善了諸迴向法；",
    "folio":7,
    "analyzed":"八 者  善 了 諸 迴 向 法  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b24_9",
    "original":"九者、善巧方便成諸有情增上所行；",
    "folio":7,
    "analyzed":"九 者  善巧方便 成 諸 有 情 增 上 所 行  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b25_2",
    "original":"十者、開示上乘出離之道；",
    "folio":7,
    "analyzed":"十 者  開 示 上 乘 出 離 之 道  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b25_15",
    "original":"十一者、於大乘法而不退轉；",
    "folio":7,
    "analyzed":"十 一 者  於 大 乘 法 而 不 退 轉  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b26_7",
    "original":"十二者、表示生死及涅槃門；",
    "folio":7,
    "analyzed":"十 二 者  表 示 生 死 及 涅 槃 門  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b27_1",
    "original":"十三者、於諸典章不減文句；",
    "folio":7,
    "analyzed":"十 三 者  於 諸 典 章 不 減 文 句  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b27_14",
    "original":"十四者、所作行中智為先導；",
    "folio":7,
    "analyzed":"十 四 者  所 作 行 中 智 為 先 導  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b28_6",
    "original":"十五者、於諸生中離眾過失；",
    "folio":7,
    "analyzed":"十 五 者  於 諸 生 中 離 眾 過 失  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b28_19",
    "original":"十六者、於身口意具十善業；",
    "folio":7,
    "analyzed":"十 六 者  於 身 口 意 具 十 善 業  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722b29_14",
    "original":"十七者、堪忍諸苦不捨一切有情；",
    "folio":7,
    "analyzed":"十 七 者  堪 忍 諸 苦 不 捨 一切有情  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c04_8",
    "original":"十八者、一切世間所可愛樂皆悉顯示，普遍一切世間愚夫及聲聞緣覺，善以眾寶及劫樹莊嚴，堅固一切智心永不忘失，得一切法依法灌頂，常所樂求見佛法僧；",
    "folio":7,
    "analyzed":"十 八 者  一切世間 所 可 愛 樂 皆 悉 顯 示  普 遍 一切世間 愚 夫 及 聲 聞 緣 覺  善 以 眾 寶 及 劫 樹 莊 嚴  堅 固 一切智心 永 不 忘 失  得一切法 依 法 灌 頂  常 所 樂 求 見 佛 法 僧  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c04_18",
    "original":"是為菩薩十八不共法。",
    "folio":7,
    "analyzed":"是 為 菩 薩 十八不共法  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c05_8",
    "original":"「云何是如來十力？",
    "folio":7,
    "analyzed":" 云 何 是 如來十力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c05_19",
    "original":"所謂一者、處非處智力；",
    "folio":7,
    "analyzed":"所 謂 一 者  處 非 處 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c06_16",
    "original":"二者、教示過去未來現在業因果報智力；",
    "folio":7,
    "analyzed":"二 者  教 示 過去未來現在 業 因 果 報 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c07_6",
    "original":"三者、種種信解智力；",
    "folio":7,
    "analyzed":"三 者  種 種 信 解 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c07_15",
    "original":"四者、種種界智力；",
    "folio":7,
    "analyzed":"四 者  種種界智力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c08_5",
    "original":"五者、了別自他根智力；",
    "folio":7,
    "analyzed":"五 者  了 別 自 他 根 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c08_14",
    "original":"六者、至處道智力；",
    "folio":7,
    "analyzed":"六 者  至 處 道 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c09_17",
    "original":"七者、發起一切禪定解脫三摩地三摩鉢底染淨等智力；",
    "folio":7,
    "analyzed":"七 者  發 起 一 切 禪 定 解 脫 三 摩 地 三 摩 鉢 底 染 淨 等 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c10_9",
    "original":"八者、宿住隨念智力；",
    "folio":7,
    "analyzed":"八 者  宿住隨念智力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c10_17",
    "original":"九者、生死智力；",
    "folio":7,
    "analyzed":"九 者  生 死 智 力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c11_3",
    "original":"十者、漏盡智力；",
    "folio":7,
    "analyzed":"十 者  漏盡智力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c11_10",
    "original":"是為如來十力。",
    "folio":7,
    "analyzed":"是 為 如來十力  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c12_1",
    "original":"「云何是如來四無所畏？",
    "folio":7,
    "analyzed":" 云 何 是 如 來 四無所畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c12_15",
    "original":"所謂一者、一切法現證智無畏；",
    "folio":7,
    "analyzed":"所 謂 一 者  一 切 法 現 證 智 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c13_5",
    "original":"二者、一切漏盡智無畏；",
    "folio":7,
    "analyzed":"二 者  一切漏盡 智 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c13_16",
    "original":"三者、決定說障道無畏；",
    "folio":7,
    "analyzed":"三 者  決 定 說 障 道 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c14_5",
    "original":"四者、出盡苦道無畏；",
    "folio":7,
    "analyzed":"四 者  出 盡 苦 道 無 畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c14_14",
    "original":"是為如來四無所畏。",
    "folio":7,
    "analyzed":"是 為 如 來 四無所畏  "
  },
  {
    "segmentnr":"ZH_T14_0489_007:0722c15_100",
    "original":"佛說除蓋障菩薩所問經卷第七",
    "folio":7,
    "analyzed":"佛 說 除 蓋 障 菩 薩 所 問 經 卷 第 七 "
  }
]