[
  {
    "segmentnr":"ZH_T54_2128_063:0725a19_0",
    "original":"一切經音義卷第六十三",
    "folio":63,
    "stemmed":"一 切 經 音 義 卷 第 六 十 三 "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725a21_0",
    "original":"翻經沙門慧琳撰",
    "folio":63,
    "stemmed":"翻 經 沙 門 慧 琳 撰 "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725a22_0",
    "original":"音根本律攝二十卷或十四卷",
    "folio":63,
    "stemmed":"音 根 本 律 攝 二 十 卷 或 十 四 卷 "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b05_13",
    "original":"百一羯磨十卷尼陀那目得迦十卷大律攝頌五卷雜事攝頌一卷尼陀那攝頌一卷有部苾蒭戒經一卷有部苾蒭尼戒經一卷右已上八經四十三卷同此卷音。",
    "folio":63,
    "stemmed":"百 一 羯 磨 十 卷 尼 陀 那 目 得 迦 十 卷 大 律 攝 頌 五 卷 雜 事 攝 頌 一 卷 尼 陀 那 攝 頌 一 卷 有 部 苾 蒭 戒 經 一 卷 有 部 苾 蒭 尼 戒 經 一 卷 右 已 上 八 經 四 十 三 卷 同 此 卷 音  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b08_32",
    "original":"根本說一切有部律攝1 第一卷根本說一切有部律攝卷第一扞敵上寒岸反左傳云扞衛也又云衝也考聲𧁱也說文󳇲也從手于聲律文從旱作捍亦通也󳇲音至下庭的反杜注左傳云敵對也方言同力者謂之敵也說文云仇也輩也從攴啇聲也啇音滴。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 律 攝 1   第 一 卷 根 本 說 一 切 有 部 律 攝 卷 第 一 扞 敵 上 寒 岸 反 左 傳 云 扞 衛 也 又 云 衝 也 考 聲 𧁱 也 說 文  也 從 手 于 聲 律 文 從 旱 作 捍 亦 通 也  音 至 下 庭 的 反 杜 注 左 傳 云 敵 對 也 方 言 同 力 者 謂 之 敵 也 說 文 云 仇 也 輩 也 從 攴 啇 聲 也 啇 音 滴  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b10_13",
    "original":"󱽷坑上天弔反韻集云趒越也說文云雀行也從𧺆兆聲亦作跳下客庚反尒雅云坑墟也蒼頡篇云壑也陷也文字典說壍也從土亢聲亢音岡。",
    "folio":63,
    "stemmed":" 坑 上 天 弔 反 韻 集 云 趒 越 也 說 文 云 雀 行 也 從 𧺆 兆 聲 亦 作 跳 下 客 庚 反 尒 雅 云 坑 墟 也 蒼 頡 篇 云 壑 也 陷 也 文 字 典 說 壍 也 從 土 亢 聲 亢 音 岡  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b11_36",
    "original":"雙蹋下談合反廣雅云蹋履也蒼頡篇云蹋踶也說文踐也從足󱫕聲也踶音提󱫕音貪荅反。",
    "folio":63,
    "stemmed":"雙 蹋 下 談 合 反 廣 雅 云 蹋 履 也 蒼 頡 篇 云 蹋 踶 也 說 文 踐 也 從 足  聲 也 踶 音 提  音 貪 荅 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b12_41",
    "original":"若躡下黏輒反廣雅云躡謂足所履也方言云登也蒼頡篇云蹀也說文蹈也從足聶聲聶音上同蹀音牒。",
    "folio":63,
    "stemmed":"若 躡 下 黏 輒 反 廣 雅 云 躡 謂 足 所 履 也 方 言 云 登 也 蒼 頡 篇 云 蹀 也 說 文 蹈 也 從 足 聶 聲 聶 音 上 同 蹀 音 牒  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b13_22",
    "original":"釘橜上丁定反下權月反前有部律第四十一卷已具釋。",
    "folio":63,
    "stemmed":"釘 橜 上 丁 定 反 下 權 月 反 前 有 部 律 第 四 十 一 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b14_21",
    "original":"牆󳌖上匠羊反下鐺格反前苾蒭尼律第三卷已具釋。",
    "folio":63,
    "stemmed":"牆  上 匠 羊 反 下 鐺 格 反 前 苾 蒭 尼 律 第 三 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b15_43",
    "original":"畏憚下彈旦反去聲字也鄭箋毛詩云憚難也又云畏也韓詩外傳惡也廣雅驚也怒也說文忌也從心單聲也。",
    "folio":63,
    "stemmed":"畏 憚 下 彈 旦 反 去 聲 字 也 鄭 箋 毛 詩 云 憚 難 也 又 云 畏 也 韓 詩 外 傳 惡 也 廣 雅 驚 也 怒 也 說 文 忌 也 從 心 單 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b17_7",
    "original":"百釬下寒旦反讀與旱同考聲云釬謂令金鐵使相著也方言云鐏謂之釬也說文云臂鎧也從金千聲鐏音存困反鎧音開待反。",
    "folio":63,
    "stemmed":"百 釬 下 寒 旦 反 讀 與 旱 同 考 聲 云 釬 謂 令 金 鐵 使 相 著 也 方 言 云 鐏 謂 之 釬 也 說 文 云 臂 鎧 也 從 金 千 聲 鐏 音 存 困 反 鎧 音 開 待 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b19_14",
    "original":"猥閙上隈隗反蒼頡篇云猥頓也廣雅云眾也考聲云不正而溫也說文云犬吠聲也故從犬畏聲下拏󲷭反俗字也前有部律第四十四卷已具釋也。",
    "folio":63,
    "stemmed":"猥 閙 上 隈 隗 反 蒼 頡 篇 云 猥 頓 也 廣 雅 云 眾 也 考 聲 云 不 正 而 溫 也 說 文 云 犬 吠 聲 也 故 從 犬 畏 聲 下 拏  反 俗 字 也 前 有 部 律 第 四 十 四 卷 已 具 釋 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b22_17",
    "original":"2 第二卷第二卷蟣蝨上飢顗反考聲云蟣者蝨之卵也說文云蟣者蝨子也從虫幾聲下山櫛反說文云蝨者齧人蟲也從䖵卂聲也律文從虫作𧈲俗字非也䖵音昆卂音信。",
    "folio":63,
    "stemmed":"2   第 二 卷 第 二 卷 蟣 蝨 上 飢 顗 反 考 聲 云 蟣 者 蝨 之 卵 也 說 文 云 蟣 者 蝨 子 也 從 虫 幾 聲 下 山 櫛 反 說 文 云 蝨 者 齧 人 蟲 也 從 䖵 卂 聲 也 律 文 從 虫 作 𧈲 俗 字 非 也 䖵 音 昆 卂 音 信  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725b24_29",
    "original":"𭼦痒上搔躁反蒼頡篇云𭼦疥也廣雅云瘡也古今正字從疒蚤音早下羊蔣反考聲云痒瘡痒也痛之微也詩傳云痒病也說文云瘍也從疒羊聲律文從養作癢俗用字也瘍音羊疒音搦。",
    "folio":63,
    "stemmed":"𭼦 痒 上 搔 躁 反 蒼 頡 篇 云 𭼦 疥 也 廣 雅 云 瘡 也 古 今 正 字 從 疒 蚤 音 早 下 羊 蔣 反 考 聲 云 痒 瘡 痒 也 痛 之 微 也 詩 傳 云 痒 病 也 說 文 云 瘍 也 從 疒 羊 聲 律 文 從 養 作 癢 俗 用 字 也 瘍 音 羊 疒 音 搦  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c01_16",
    "original":"𧶝易上矛候反前苾蒭尼律第九卷已釋。",
    "folio":63,
    "stemmed":"𧶝 易 上 矛 候 反 前 苾 蒭 尼 律 第 九 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c02_16",
    "original":"衣𦆠逵位反前苾蒭尼律第九卷中已釋。",
    "folio":63,
    "stemmed":"衣 𦆠 逵 位 反 前 苾 蒭 尼 律 第 九 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c04_43",
    "original":"蚊幬上勿分反考聲云蚊飛蟲也說文作蟁齧人飛蟲也昬時而出也明旦而藏從䖵民聲齧音妍結反䖵音昆下宙留反鄭注周禮云幬覆也尒雅云幬謂之帳也韓詩外傳云抱衾與幬幬單帳也說文亦單帳也從巾壽聲。",
    "folio":63,
    "stemmed":"蚊 幬 上 勿 分 反 考 聲 云 蚊 飛 蟲 也 說 文 作 蟁 齧 人 飛 蟲 也 昬 時 而 出 也 明 旦 而 藏 從 䖵 民 聲 齧 音 妍 結 反 䖵 音 昆 下 宙 留 反 鄭 注 周 禮 云 幬 覆 也 尒 雅 云 幬 謂 之 帳 也 韓 詩 外 傳 云 抱 衾 與 幬 幬 單 帳 也 說 文 亦 單 帳 也 從 巾 壽 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c05_18",
    "original":"是帬下郡雲反前有部律第四十八卷已具釋。",
    "folio":63,
    "stemmed":"是 帬 下 郡 雲 反 前 有 部 律 第 四 十 八 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c06_19",
    "original":"繭絲上堅顯反前有部律第二十卷中已具訓釋。",
    "folio":63,
    "stemmed":"繭 絲 上 堅 顯 反 前 有 部 律 第 二 十 卷 中 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c07_17",
    "original":"衦成上干旱反前有部律第二十卷中已釋。",
    "folio":63,
    "stemmed":"衦 成 上 干 旱 反 前 有 部 律 第 二 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c08_18",
    "original":"或擘下󲱩麥反前有部律第二十卷中已具釋。",
    "folio":63,
    "stemmed":"或 擘 下  麥 反 前 有 部 律 第 二 十 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c09_18",
    "original":"尨色上邈邦反前有部律第二十一卷已具釋。",
    "folio":63,
    "stemmed":"尨 色 上 邈 邦 反 前 有 部 律 第 二 十 一 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c10_26",
    "original":"󰎣麥上󲘃猛反考聲云󰎣麥六麥也文字典說云麥󰎣也從麥廣聲。",
    "folio":63,
    "stemmed":" 麥 上  猛 反 考 聲 云  麥 六 麥 也 文 字 典 說 云 麥  也 從 麥 廣 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c11_20",
    "original":"麁𦃖上醋租反下貪敢反前有部律第七卷已具釋。",
    "folio":63,
    "stemmed":"麁 𦃖 上 醋 租 反 下 貪 敢 反 前 有 部 律 第 七 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c13_29",
    "original":"偽濫上危䞈反廣雅云為欺也鄭注禮記云假也說文云詐也從人為聲䞈音匱下藍澹反考聲云濫假也不謹濡上也毛詩云不僭不濫也顧野王云汎濫於天下也說文云漬也從水監聲。",
    "folio":63,
    "stemmed":"偽 濫 上 危 䞈 反 廣 雅 云 為 欺 也 鄭 注 禮 記 云 假 也 說 文 云 詐 也 從 人 為 聲 䞈 音 匱 下 藍 澹 反 考 聲 云 濫 假 也 不 謹 濡 上 也 毛 詩 云 不 僭 不 濫 也 顧 野 王 云 汎 濫 於 天 下 也 說 文 云 漬 也 從 水 監 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c16_11",
    "original":"3 第三卷第三卷鐫題上𭪿緣反方言云鐫謂之鏨也博雅云鐫鑿琢也說文云琢金石也文字典說云破木也刻斲石也從金雋聲也鏨音才甘反雋音泉兖反。",
    "folio":63,
    "stemmed":"3   第 三 卷 第 三 卷 鐫 題 上 𭪿 緣 反 方 言 云 鐫 謂 之 鏨 也 博 雅 云 鐫 鑿 琢 也 說 文 云 琢 金 石 也 文 字 典 說 云 破 木 也 刻 斲 石 也 從 金 雋 聲 也 鏨 音 才 甘 反 雋 音 泉 兖 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c17_21",
    "original":"作襻下攀慢反文字集略云襻帬衣之系也從衣攀聲。",
    "folio":63,
    "stemmed":"作 襻 下 攀 慢 反 文 字 集 略 云 襻 帬 衣 之 系 也 從 衣 攀 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c18_23",
    "original":"鉸破上交効反韻略云鉸刀也字書云鉸刀即今之剪刀也。",
    "folio":63,
    "stemmed":"鉸 破 上 交 効 反 韻 略 云 鉸 刀 也 字 書 云 鉸 刀 即 今 之 剪 刀 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c19_15",
    "original":"璺破上聞奮反前有部律第七卷具釋。",
    "folio":63,
    "stemmed":"璺 破 上 聞 奮 反 前 有 部 律 第 七 卷 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c20_28",
    "original":"無穴下玄決反桂菀珠叢云穴辭也說文云穴土室也從宀八聲宀音綿。",
    "folio":63,
    "stemmed":"無 穴 下 玄 決 反 桂 菀 珠 叢 云 穴 辭 也 說 文 云 穴 土 室 也 從 宀 八 聲 宀 音 綿  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c22_26",
    "original":"撚綫上年典反方言云續也顧野王云謂相接續也說文從手然聲下先箭反鄭玄注周禮云綫縷也禮記云右佩箴管綫也文字典說綫針綫從糸戔聲戔音殘律從泉作線俗字也。",
    "folio":63,
    "stemmed":"撚 綫 上 年 典 反 方 言 云 續 也 顧 野 王 云 謂 相 接 續 也 說 文 從 手 然 聲 下 先 箭 反 鄭 玄 注 周 禮 云 綫 縷 也 禮 記 云 右 佩 箴 管 綫 也 文 字 典 說 綫 針 綫 從 糸 戔 聲 戔 音 殘 律 從 泉 作 線 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c23_21",
    "original":"㒓額上儺刺反下硬格反前有部律第二十二卷已釋。",
    "folio":63,
    "stemmed":"㒓 額 上 儺 刺 反 下 硬 格 反 前 有 部 律 第 二 十 二 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0725c24_17",
    "original":"密緻下直利反前有部律第二十三卷已釋。",
    "folio":63,
    "stemmed":"密 緻 下 直 利 反 前 有 部 律 第 二 十 三 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a02_23",
    "original":"鞋屨上解皆反俗字也正體從奚作鞵釋名云鞋解也文字典說云革生鞮今之麻鞋也從革圭聲鞮音丁奚反下俱遇反蒼頡篇云屨即履也說文鞮也從履省從婁婁音摟。",
    "folio":63,
    "stemmed":"鞋 屨 上 解 皆 反 俗 字 也 正 體 從 奚 作 鞵 釋 名 云 鞋 解 也 文 字 典 說 云 革 生 鞮 今 之 麻 鞋 也 從 革 圭 聲 鞮 音 丁 奚 反 下 俱 遇 反 蒼 頡 篇 云 屨 即 履 也 說 文 鞮 也 從 履 省 從 婁 婁 音 摟  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a04_19",
    "original":"4 第四卷第四卷爮爴上鮑茅反下歸碧反前有部律第一卷已釋。",
    "folio":63,
    "stemmed":"4   第 四 卷 第 四 卷 爮 爴 上 鮑 茅 反 下 歸 碧 反 前 有 部 律 第 一 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a05_17",
    "original":"𠆴亂上拏効反前有部律第四十四卷已釋。",
    "folio":63,
    "stemmed":"𠆴 亂 上 拏 効 反 前 有 部 律 第 四 十 四 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a06_21",
    "original":"摩那𭅤卑也反梵語也古云摩那垛僧中責罰之名也。",
    "folio":63,
    "stemmed":"摩 那 𭅤 卑 也 反 梵 語 也 古 云 摩 那 垛 僧 中 責 罰 之 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a08_19",
    "original":"5 第五卷第五卷醭出上普木反前有部律第二十七卷中已具釋。",
    "folio":63,
    "stemmed":"5   第 五 卷 第 五 卷 醭 出 上 普 木 反 前 有 部 律 第 二 十 七 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a09_17",
    "original":"斑駮下邦邈反前有部律第十二卷已具釋。",
    "folio":63,
    "stemmed":"斑 駮 下 邦 邈 反 前 有 部 律 第 十 二 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a10_31",
    "original":"水捼下內雷反考聲云捼謂揉摩也說文云摧也又云兩手相切摩也從手委聲。",
    "folio":63,
    "stemmed":"水 捼 下 內 雷 反 考 聲 云 捼 謂 揉 摩 也 說 文 云 摧 也 又 云 兩 手 相 切 摩 也 從 手 委 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a11_40",
    "original":"慞惶上掌商反下音皇考聲云慞惶言怖懼貌也字書云慞惶憂懼也說文云惶恐也並從心章皇皆聲。",
    "folio":63,
    "stemmed":"慞 惶 上 掌 商 反 下 音 皇 考 聲 云 慞 惶 言 怖 懼 貌 也 字 書 云 慞 惶 憂 懼 也 說 文 云 惶 恐 也 並 從 心 章 皇 皆 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a12_29",
    "original":"絛編上討刀反前有部律第五卷已釋下褊綿反前有部律序中已具釋也。",
    "folio":63,
    "stemmed":"絛 編 上 討 刀 反 前 有 部 律 第 五 卷 已 釋 下 褊 綿 反 前 有 部 律 序 中 已 具 釋 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a13_41",
    "original":"或控下苦貢反詩傳云控引也又云止馬曰控也考聲云持也接也說文云匈奴引弓曰控也從手空聲也。",
    "folio":63,
    "stemmed":"或 控 下 苦 貢 反 詩 傳 云 控 引 也 又 云 止 馬 曰 控 也 考 聲 云 持 也 接 也 說 文 云 匈 奴 引 弓 曰 控 也 從 手 空 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a14_29",
    "original":"大𠿒下訶遏反蒼頡篇云󳊤訶也廣雅云怒也文字典說亦訶也從口歇聲。",
    "folio":63,
    "stemmed":"大 𠿒 下 訶 遏 反 蒼 頡 篇 云  訶 也 廣 雅 云 怒 也 文 字 典 說 亦 訶 也 從 口 歇 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a15_15",
    "original":"捉腨下遄耎反前苾蒭尼第四卷已釋。",
    "folio":63,
    "stemmed":"捉 腨 下 遄 耎 反 前 苾 蒭 尼 第 四 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a16_43",
    "original":"椎󳅫上木追反前苾蒭尼律第六卷中已釋下勗邕反文字典說云𦙄膺也從肉󱇈聲律文從勹作胷俗用字也。",
    "folio":63,
    "stemmed":"椎  上 木 追 反 前 苾 蒭 尼 律 第 六 卷 中 已 釋 下 勗 邕 反 文 字 典 說 云 𦙄 膺 也 從 肉  聲 律 文 從 勹 作 胷 俗 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a17_20",
    "original":"鈎紐上苟侯反下女九反前有部律第八卷中已釋。",
    "folio":63,
    "stemmed":"鈎 紐 上 苟 侯 反 下 女 九 反 前 有 部 律 第 八 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a18_18",
    "original":"無綆下庚杏反前有部律第四十六卷中已釋。",
    "folio":63,
    "stemmed":"無 綆 下 庚 杏 反 前 有 部 律 第 四 十 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a19_18",
    "original":"及罐下官喚反前有部律第三十四卷已具釋。",
    "folio":63,
    "stemmed":"及 罐 下 官 喚 反 前 有 部 律 第 三 十 四 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a20_37",
    "original":"鉆子上強炎反說文云鉆鐵銸也又云持也從金占聲律文從甘作鉗是枷項鉗字非鉆子字也。",
    "folio":63,
    "stemmed":"鉆 子 上 強 炎 反 說 文 云 鉆 鐵 銸 也 又 云 持 也 從 金 占 聲 律 文 從 甘 作 鉗 是 枷 項 鉗 字 非 鉆 子 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a21_19",
    "original":"痰癊上澹藍反下陰禁反前有部律第九卷已釋。",
    "folio":63,
    "stemmed":"痰 癊 上 澹 藍 反 下 陰 禁 反 前 有 部 律 第 九 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a22_27",
    "original":"刮舌上關八反考聲云橫刀曰刮也減也說文從刀舌聲舌音食列反。",
    "folio":63,
    "stemmed":"刮 舌 上 關 八 反 考 聲 云 橫 刀 曰 刮 也 減 也 說 文 從 刀 舌 聲 舌 音 食 列 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726a23_19",
    "original":"應劈下匹覔反前有部律第三十六卷中已具釋。",
    "folio":63,
    "stemmed":"應 劈 下 匹 覔 反 前 有 部 律 第 三 十 六 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b01_26",
    "original":"籤刺上塹閻反考聲云籤小簡也貫也廣雅云籤謂之鏟也說文云銳也從竹韱聲鏟音察限反籤音息廉反下青亦反顧野王云銳器入人肉中㓨也說文直傷也從刀朿聲朿音次。",
    "folio":63,
    "stemmed":"籤 刺 上 塹 閻 反 考 聲 云 籤 小 簡 也 貫 也 廣 雅 云 籤 謂 之 鏟 也 說 文 云 銳 也 從 竹 韱 聲 鏟 音 察 限 反 籤 音 息 廉 反 下 青 亦 反 顧 野 王 云 銳 器 入 人 肉 中 㓨 也 說 文 直 傷 也 從 刀 朿 聲 朿 音 次  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b02_37",
    "original":"軾座上升職反考聲云車前橫木也廣雅云󱔎謂之軾也說文車前木也從車式聲獻音皮祕反。",
    "folio":63,
    "stemmed":"軾 座 上 升 職 反 考 聲 云 車 前 橫 木 也 廣 雅 云  謂 之 軾 也 說 文 車 前 木 也 從 車 式 聲 獻 音 皮 祕 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b04_3",
    "original":"揚簸下波我反考聲云簸揚也音書云簸之揚之糠粃在前也詩云簸去糠者也說文揚米去糠也從箕皮省聲箕音機也。",
    "folio":63,
    "stemmed":"揚 簸 下 波 我 反 考 聲 云 簸 揚 也 音 書 云 簸 之 揚 之 糠 粃 在 前 也 詩 云 簸 去 糠 者 也 說 文 揚 米 去 糠 也 從 箕 皮 省 聲 箕 音 機 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b07_18",
    "original":"6-7 第六卷-第七卷第六卷　第七卷並無難字可音釋8 第八卷第八卷雜糅下女救反前有部律第二十四卷中已釋。",
    "folio":63,
    "stemmed":"6  7   第 六 卷  第 七 卷 第 六 卷  第 七 卷 並 無 難 字 可 音 釋 8   第 八 卷 第 八 卷 雜 糅 下 女 救 反 前 有 部 律 第 二 十 四 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b08_35",
    "original":"楝葉上蓮奠反考聲云楝木名也說文亦木名從木柬聲也柬音同上律文從束作捒誤也。",
    "folio":63,
    "stemmed":"楝 葉 上 蓮 奠 反 考 聲 云 楝 木 名 也 說 文 亦 木 名 從 木 柬 聲 也 柬 音 同 上 律 文 從 束 作 捒 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b09_17",
    "original":"髀𨢘得枳上陛迷反下馨雞反梵語藥名也。",
    "folio":63,
    "stemmed":"髀 𨢘 得 枳 上 陛 迷 反 下 馨 雞 反 梵 語 藥 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b11_5",
    "original":"熱饙下粉文反詩傳云饙餾也尒雅云饙餾捻也字書云蒸米也說文云𩝶飯也從食賁聲也餾音流救反𩝶音秀由反賁音墳。",
    "folio":63,
    "stemmed":"熱 饙 下 粉 文 反 詩 傳 云 饙 餾 也 尒 雅 云 饙 餾 捻 也 字 書 云 蒸 米 也 說 文 云 𩝶 飯 也 從 食 賁 聲 也 餾 音 流 救 反 𩝶 音 秀 由 反 賁 音 墳  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b13_4",
    "original":"葷辛上訓雲反聲類云葷野䔉也鄭注禮記云葷辛所以辟󱇈邪也文字典說臭菜也從草軍聲律文從熏作薰非也䔉音筭。",
    "folio":63,
    "stemmed":"葷 辛 上 訓 雲 反 聲 類 云 葷 野 䔉 也 鄭 注 禮 記 云 葷 辛 所 以 辟  邪 也 文 字 典 說 臭 菜 也 從 草 軍 聲 律 文 從 熏 作 薰 非 也 䔉 音 筭  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b15_35",
    "original":"彫飾上鳥聊反孔注尚書云彫畫也顧野王云鐫刻也廣雅云鏤也說文琢文也從彡周聲律文從隹作雕鳥也非此義彡音衫下升職反尒雅云飾清也考聲󳏭也彫也修也說文飾刷也從巾飤聲飤音寺。",
    "folio":63,
    "stemmed":"彫 飾 上 鳥 聊 反 孔 注 尚 書 云 彫 畫 也 顧 野 王 云 鐫 刻 也 廣 雅 云 鏤 也 說 文 琢 文 也 從 彡 周 聲 律 文 從 隹 作 雕 鳥 也 非 此 義 彡 音 衫 下 升 職 反 尒 雅 云 飾 清 也 考 聲  也 彫 也 修 也 說 文 飾 刷 也 從 巾 飤 聲 飤 音 寺  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b17_29",
    "original":"瀓漉上直陵反考聲云瀓水清瀓也說文清也從水從徵省聲也律文從登作澄俗用字下聾屋反顧野王云漉猶瀝也廣雅云盡也方言極也尒雅竭也文字典說涸也從水鹿聲鹿音同上。",
    "folio":63,
    "stemmed":"瀓 漉 上 直 陵 反 考 聲 云 瀓 水 清 瀓 也 說 文 清 也 從 水 從 徵 省 聲 也 律 文 從 登 作 澄 俗 用 字 下 聾 屋 反 顧 野 王 云 漉 猶 瀝 也 廣 雅 云 盡 也 方 言 極 也 尒 雅 竭 也 文 字 典 說 涸 也 從 水 鹿 聲 鹿 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b19_10",
    "original":"癵跛上戀員反前有部律第四十六卷中已釋下波麼反顧野王云蹇也周易跛能履不足以與行文字典說從足從皮省聲也麼音莫可反。",
    "folio":63,
    "stemmed":"癵 跛 上 戀 員 反 前 有 部 律 第 四 十 六 卷 中 已 釋 下 波 麼 反 顧 野 王 云 蹇 也 周 易 跛 能 履 不 足 以 與 行 文 字 典 說 從 足 從 皮 省 聲 也 麼 音 莫 可 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b20_22",
    "original":"侏儒上主儒反下乳朱反前有部律第二十五卷中已釋。",
    "folio":63,
    "stemmed":"侏 儒 上 主 儒 反 下 乳 朱 反 前 有 部 律 第 二 十 五 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b21_11",
    "original":"扇侘下𭏖家反梵語黃門也。",
    "folio":63,
    "stemmed":"扇 侘 下 𭏖 家 反 梵 語 黃 門 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b22_35",
    "original":"語吃斤乙反漢書云司馬相如口吃聲類云重言也揚雄不能劇談說文言難也從口乞聲。",
    "folio":63,
    "stemmed":"語 吃 斤 乙 反 漢 書 云 司 馬 相 如 口 吃 聲 類 云 重 言 也 揚 雄 不 能 劇 談 說 文 言 難 也 從 口 乞 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726b24_15",
    "original":"愚憃上遇俱反說文云戇也從心禺聲戇音與下同下卓降反鄭注周禮云憃愚生而癡󳊹童民者也考聲小兒愚也說文亦愚也從心舂聲󳊹音五解反。",
    "folio":63,
    "stemmed":"愚 憃 上 遇 俱 反 說 文 云 戇 也 從 心 禺 聲 戇 音 與 下 同 下 卓 降 反 鄭 注 周 禮 云 憃 愚 生 而 癡  童 民 者 也 考 聲 小 兒 愚 也 說 文 亦 愚 也 從 心 舂 聲  音 五 解 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c01_19",
    "original":"9 第九卷第九卷諠譁上兄袁反前有部律第二十六卷中已具釋。",
    "folio":63,
    "stemmed":"9   第 九 卷 第 九 卷 諠 譁 上 兄 袁 反 前 有 部 律 第 二 十 六 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c02_38",
    "original":"鞠躬上弓麴反考聲云謹敬也論語云入公門鞠躬如也孔注云鞠斂容也文字典說從革匊聲也。",
    "folio":63,
    "stemmed":"鞠 躬 上 弓 麴 反 考 聲 云 謹 敬 也 論 語 云 入 公 門 鞠 躬 如 也 孔 注 云 鞠 斂 容 也 文 字 典 說 從 革 匊 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c03_29",
    "original":"瘨狂上典年反聲類云瘨風病也廣雅瘨亦狂說文從疒真聲疒音女厄反。",
    "folio":63,
    "stemmed":"瘨 狂 上 典 年 反 聲 類 云 瘨 風 病 也 廣 雅 瘨 亦 狂 說 文 從 疒 真 聲 疒 音 女 厄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c04_19",
    "original":"青稊下弟泥反前苾蒭尼律第十二卷中已具釋。",
    "folio":63,
    "stemmed":"青 稊 下 弟 泥 反 前 苾 蒭 尼 律 第 十 二 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c06_8",
    "original":"拗拉上厄絞反文字集略云拗以手摧物折也從手幼聲下藍答反何休注公羊傳云拉折也古今正字摧也從手立聲亦作󱶍又作摺。",
    "folio":63,
    "stemmed":"拗 拉 上 厄 絞 反 文 字 集 略 云 拗 以 手 摧 物 折 也 從 手 幼 聲 下 藍 答 反 何 休 注 公 羊 傳 云 拉 折 也 古 今 正 字 摧 也 從 手 立 聲 亦 作  又 作 摺  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c08_5",
    "original":"皴朽上七荀反前有部律第二十七卷中已釋下休久反孔注尚書云朽腐也論語云朽本不可彫文字典說從木丂聲丂音考。",
    "folio":63,
    "stemmed":"皴 朽 上 七 荀 反 前 有 部 律 第 二 十 七 卷 中 已 釋 下 休 久 反 孔 注 尚 書 云 朽 腐 也 論 語 云 朽 本 不 可 彫 文 字 典 說 從 木 丂 聲 丂 音 考  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c10_1",
    "original":"毈壞上團亂反呂氏春秋云鷄卵經時即毈也考聲云毈卵壞也說文云毈卵不孚也從卵段聲律文從夕作󳆸非也。",
    "folio":63,
    "stemmed":"毈 壞 上 團 亂 反 呂 氏 春 秋 云 鷄 卵 經 時 即 毈 也 考 聲 云 毈 卵 壞 也 說 文 云 毈 卵 不 孚 也 從 卵 段 聲 律 文 從 夕 作  非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c11_44",
    "original":"詭誑上歸委反前苾芻第十二卷已釋下俱況反賈逵注國語云誑猶惑也杜注春秋云欺也文字典說從言狂聲。",
    "folio":63,
    "stemmed":"詭 誑 上 歸 委 反 前 苾 芻 第 十 二 卷 已 釋 下 俱 況 反 賈 逵 注 國 語 云 誑 猶 惑 也 杜 注 春 秋 云 欺 也 文 字 典 說 從 言 狂 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c12_38",
    "original":"鏇脚上旋絢反考聲云鏇轉軸鏇器物也尒雅云環謂之鏇也說文圓鑪也從金旋聲鑪音力胡反。",
    "folio":63,
    "stemmed":"鏇 脚 上 旋 絢 反 考 聲 云 鏇 轉 軸 鏇 器 物 也 尒 雅 云 環 謂 之 鏇 也 說 文 圓 鑪 也 從 金 旋 聲 鑪 音 力 胡 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c14_17",
    "original":"拂帚上芬勿反詩云拂去也又云治也廣雅云除也鄭注儀禮云拭也又注禮記云除塵也說文云拂擊也從手弗聲下周守反前有部律第二十三卷中已釋。",
    "folio":63,
    "stemmed":"拂 帚 上 芬 勿 反 詩 云 拂 去 也 又 云 治 也 廣 雅 云 除 也 鄭 注 儀 禮 云 拭 也 又 注 禮 記 云 除 塵 也 說 文 云 拂 擊 也 從 手 弗 聲 下 周 守 反 前 有 部 律 第 二 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c15_22",
    "original":"氍毹上具俱反下數葅反前有部律第二十六卷中已釋。",
    "folio":63,
    "stemmed":"氍 毹 上 具 俱 反 下 數 葅 反 前 有 部 律 第 二 十 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c16_17",
    "original":"木枮下知林反前有部律第二卷中已具釋。",
    "folio":63,
    "stemmed":"木 枮 下 知 林 反 前 有 部 律 第 二 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c18_10",
    "original":"曳韁上移制反前苾蒭尼律第七卷中已釋下襁良反考聲云韁馬勒也漢書云繫名聲之韁鎖也文字典說馬緤也從革畺聲緤音先節反。",
    "folio":63,
    "stemmed":"曳 韁 上 移 制 反 前 苾 蒭 尼 律 第 七 卷 中 已 釋 下 襁 良 反 考 聲 云 韁 馬 勒 也 漢 書 云 繫 名 聲 之 韁 鎖 也 文 字 典 說 馬 緤 也 從 革 畺 聲 緤 音 先 節 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c20_33",
    "original":"10 第十卷第十卷逆󱵞先節反韻詮云所以塞物也削木令尖用󱵞物也考聲櫼也從木𢍆聲櫼音尖也。",
    "folio":63,
    "stemmed":"1 0   第 十 卷 第 十 卷 逆  先 節 反 韻 詮 云 所 以 塞 物 也 削 木 令 尖 用  物 也 考 聲 櫼 也 從 木 𢍆 聲 櫼 音 尖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c21_17",
    "original":"矟刀上霜捉反前有部律第七卷中已具釋。",
    "folio":63,
    "stemmed":"矟 刀 上 霜 捉 反 前 有 部 律 第 七 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c22_16",
    "original":"方篅下腨專反前有部律三卷中已具釋。",
    "folio":63,
    "stemmed":"方 篅 下 腨 專 反 前 有 部 律 三 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0726c24_7",
    "original":"㴑流上蘇故反詩傳云逆流而上曰㴑也又云㴑向也孔注尚書云㳂江而上曰㴑也說文云水欲下違而上也從水從𧩯省聲也。",
    "folio":63,
    "stemmed":"㴑 流 上 蘇 故 反 詩 傳 云 逆 流 而 上 曰 㴑 也 又 云 㴑 向 也 孔 注 尚 書 云 㳂 江 而 上 曰 㴑 也 說 文 云 水 欲 下 違 而 上 也 從 水 從 𧩯 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a01_11",
    "original":"瑿羅跋底上伊𥠖反梵語也。",
    "folio":63,
    "stemmed":"瑿 羅 跋 底 上 伊 𥠖 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a03_13",
    "original":"柁折上陀箇反釋名云舩尾曰柁也正舩不使他戾也文字典說云舩後正舩木也從木它聲也它音陀律文作柁是車柁字非舩柁字也下善熱反。",
    "folio":63,
    "stemmed":"柁 折 上 陀 箇 反 釋 名 云 舩 尾 曰 柁 也 正 舩 不 使 他 戾 也 文 字 典 說 云 舩 後 正 舩 木 也 從 木 它 聲 也 它 音 陀 律 文 作 柁 是 車 柁 字 非 舩 柁 字 也 下 善 熱 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a05_5",
    "original":"聾騃上鹿東反蒼頡篇云聾謂耳不聞也杜注左傳云胷也說文無聞也從龍耳聲下崖解反前有部律第十九卷中已具釋。",
    "folio":63,
    "stemmed":"聾 騃 上 鹿 東 反 蒼 頡 篇 云 聾 謂 耳 不 聞 也 杜 注 左 傳 云 胷 也 說 文 無 聞 也 從 龍 耳 聲 下 崖 解 反 前 有 部 律 第 十 九 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a08_36",
    "original":"11 第十一卷第十一卷歠欱上川𤑔反蒼頡篇云歠𠻜也禮記云無流歠說文󳅙也從㱃省叕聲𠻜音山𤑔反㱃音菴錦反下憨合反太玄經云下欱上欱也宋忠注云欱合也西京賦云欱澧吐鄗也說文欱亦歠也從欠合聲鄗音號。",
    "folio":63,
    "stemmed":"1 1   第 十 一 卷 第 十 一 卷 歠 欱 上 川 𤑔 反 蒼 頡 篇 云 歠 𠻜 也 禮 記 云 無 流 歠 說 文  也 從 㱃 省 叕 聲 𠻜 音 山 𤑔 反 㱃 音 菴 錦 反 下 憨 合 反 太 玄 經 云 下 欱 上 欱 也 宋 忠 注 云 欱 合 也 西 京 賦 云 欱 澧 吐 鄗 也 說 文 欱 亦 歠 也 從 欠 合 聲 鄗 音 號  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a09_41",
    "original":"蘿󳂫上音羅下朋比反尒雅云葖蘆菔也郭璞注云無菁屬也紫華大根也字書云蘿菔即菜名蘆菔是也。",
    "folio":63,
    "stemmed":"蘿  上 音 羅 下 朋 比 反 尒 雅 云 葖 蘆 菔 也 郭 璞 注 云 無 菁 屬 也 紫 華 大 根 也 字 書 云 蘿 菔 即 菜 名 蘆 菔 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a11_6",
    "original":"鎗鑊上策耕反東宮舊事云鎗䥫器名也下黃郭反周禮云鼎鑊煮物器也說文云鐫也鼎也從金蒦聲鐫音慧珪反蒦音王矍反。",
    "folio":63,
    "stemmed":"鎗 鑊 上 策 耕 反 東 宮 舊 事 云 鎗 䥫 器 名 也 下 黃 郭 反 周 禮 云 鼎 鑊 煮 物 器 也 說 文 云 鐫 也 鼎 也 從 金 蒦 聲 鐫 音 慧 珪 反 蒦 音 王 矍 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a13_28",
    "original":"涌沸上容腫反顧野王云涌謂水波騰涌也說文涌滕也從水甬聲甬音同上律文從力作勇俗用字也下非未反顧野王云沸者波涌也若湯之沸也詩傳云沸涌出也說文從水弗聲也。",
    "folio":63,
    "stemmed":"涌 沸 上 容 腫 反 顧 野 王 云 涌 謂 水 波 騰 涌 也 說 文 涌 滕 也 從 水 甬 聲 甬 音 同 上 律 文 從 力 作 勇 俗 用 字 也 下 非 未 反 顧 野 王 云 沸 者 波 涌 也 若 湯 之 沸 也 詩 傳 云 沸 涌 出 也 說 文 從 水 弗 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a15_2",
    "original":"撓攪上好高反考聲云撓擾也廣雅云亂也說文攪也從手堯聲下交巧反詩傳云攪乳也字書云撓也說文從手覺聲。",
    "folio":63,
    "stemmed":"撓 攪 上 好 高 反 考 聲 云 撓 擾 也 廣 雅 云 亂 也 說 文 攪 也 從 手 堯 聲 下 交 巧 反 詩 傳 云 攪 乳 也 字 書 云 撓 也 說 文 從 手 覺 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a17_8",
    "original":"鑒面上監陷反毛詩云我心匪鑒也傳云鑒所以察形也左傳云鑒謂之鏡也杜注云戒也察也說文鑒可以取明水於月也從金臨聲。",
    "folio":63,
    "stemmed":"鑒 面 上 監 陷 反 毛 詩 云 我 心 匪 鑒 也 傳 云 鑒 所 以 察 形 也 左 傳 云 鑒 謂 之 鏡 也 杜 注 云 戒 也 察 也 說 文 鑒 可 以 取 明 水 於 月 也 從 金 臨 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a19_10",
    "original":"樚轤上聾谷反律文從車作轆非也下魯都反考聲云樚櫨圓轉稱也顧野王云汲水桔橰也文字典說樚從木鹿聲古今正字轤從車盧聲。",
    "folio":63,
    "stemmed":"樚 轤 上 聾 谷 反 律 文 從 車 作 轆 非 也 下 魯 都 反 考 聲 云 樚 櫨 圓 轉 稱 也 顧 野 王 云 汲 水 桔 橰 也 文 字 典 說 樚 從 木 鹿 聲 古 今 正 字 轤 從 車 盧 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a20_23",
    "original":"齗牙上魚巾反蒼頡篇云齗齒根也說文齒肉也從齒斤聲。",
    "folio":63,
    "stemmed":"齗 牙 上 魚 巾 反 蒼 頡 篇 云 齗 齒 根 也 說 文 齒 肉 也 從 齒 斤 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a21_33",
    "original":"覿遊上亭歷反左傳云使大夫宗婦覿用幣也尒雅云覿見也文字典說從見賣聲也。",
    "folio":63,
    "stemmed":"覿 遊 上 亭 歷 反 左 傳 云 使 大 夫 宗 婦 覿 用 幣 也 尒 雅 云 覿 見 也 文 字 典 說 從 見 賣 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a22_18",
    "original":"草莛下定靈反前有部律第三十七卷中已釋。",
    "folio":63,
    "stemmed":"草 莛 下 定 靈 反 前 有 部 律 第 三 十 七 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727a23_31",
    "original":"慴怖上占葉反尒雅云慴懼也或作懾字東都賦云八靈為之震慴也形聲字也。",
    "folio":63,
    "stemmed":"慴 怖 上 占 葉 反 尒 雅 云 慴 懼 也 或 作 懾 字 東 都 賦 云 八 靈 為 之 震 慴 也 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b01_13",
    "original":"戲謔上希意反尒雅云謔浪笑傲戲謔也詩傳云戲逸豫也文字典說從戈䖒聲䖒音希下香約反郭注尒雅謂相啁謔也說文謔即戲也從言䖒聲。",
    "folio":63,
    "stemmed":"戲 謔 上 希 意 反 尒 雅 云 謔 浪 笑 傲 戲 謔 也 詩 傳 云 戲 逸 豫 也 文 字 典 說 從 戈 䖒 聲 䖒 音 希 下 香 約 反 郭 注 尒 雅 謂 相 啁 謔 也 說 文 謔 即 戲 也 從 言 䖒 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b02_21",
    "original":"糠󱡏上音康下蠅職反前有部律第三十八卷中已釋。",
    "folio":63,
    "stemmed":"糠  上 音 康 下 蠅 職 反 前 有 部 律 第 三 十 八 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b04_11",
    "original":"廊廡上朗唐反許叔重注淮南子云廊屋下也文字典說廡也從广郎聲广音儼下無甫反釋名云大屋曰廡也說文堂下周室屋也從广無聲。",
    "folio":63,
    "stemmed":"廊 廡 上 朗 唐 反 許 叔 重 注 淮 南 子 云 廊 屋 下 也 文 字 典 說 廡 也 從 广 郎 聲 广 音 儼 下 無 甫 反 釋 名 云 大 屋 曰 廡 也 說 文 堂 下 周 室 屋 也 從 广 無 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b06_8",
    "original":"鐵鍤上天跌反前有部律二十三卷中已具釋下初甲反尒雅云鍬謂之鍤也文字典說云鍫鍤也從金臿聲也臿字從干從臼臼音舊。",
    "folio":63,
    "stemmed":"鐵 鍤 上 天 跌 反 前 有 部 律 二 十 三 卷 中 已 具 釋 下 初 甲 反 尒 雅 云 鍬 謂 之 鍤 也 文 字 典 說 云 鍫 鍤 也 從 金 臿 聲 也 臿 字 從 干 從 臼 臼 音 舊  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b08_37",
    "original":"12 第十二卷第十二卷讇言上丑𮉼反亦作諂何休注公羊傳云諂猶侫也莊子云晞意道言謂之諂也說文從言閻聲。",
    "folio":63,
    "stemmed":"1 2   第 十 二 卷 第 十 二 卷 讇 言 上 丑 𮉼 反 亦 作 諂 何 休 注 公 羊 傳 云 諂 猶 侫 也 莊 子 云 晞 意 道 言 謂 之 諂 也 說 文 從 言 閻 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b09_29",
    "original":"擐體上音患賈逵注國語云擐衣甲也說文又音姑患反從手從環省聲也。",
    "folio":63,
    "stemmed":"擐 體 上 音 患 賈 逵 注 國 語 云 擐 衣 甲 也 說 文 又 音 姑 患 反 從 手 從 環 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b10_18",
    "original":"𭛆箭上袓感反韻英云弓弦㣅也從弓朁聲也。",
    "folio":63,
    "stemmed":"𭛆 箭 上 袓 感 反 韻 英 云 弓 弦 㣅 也 從 弓 朁 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b11_18",
    "original":"有鏃下宗速反前有部律第二十三卷中已釋。",
    "folio":63,
    "stemmed":"有 鏃 下 宗 速 反 前 有 部 律 第 二 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b12_35",
    "original":"瘡黶上楚霜反前苾蒭尼律第十二卷中已釋下一焱反前有部律第二十六卷中已具釋。",
    "folio":63,
    "stemmed":"瘡 黶 上 楚 霜 反 前 苾 蒭 尼 律 第 十 二 卷 中 已 釋 下 一 焱 反 前 有 部 律 第 二 十 六 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b14_22",
    "original":"13 第十三卷第十三卷跛躄上波麼反下并貪反前有部律第十九卷中已具釋。",
    "folio":63,
    "stemmed":"1 3   第 十 三 卷 第 十 三 卷 跛 躄 上 波 麼 反 下 并 貪 反 前 有 部 律 第 十 九 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b15_18",
    "original":"嚏時上低計反前有部律第三十二卷中已釋。",
    "folio":63,
    "stemmed":"嚏 時 上 低 計 反 前 有 部 律 第 三 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b17_1",
    "original":"斲掘上竹角反孔注尚書云斲削也說文斲斫也從斤𠁁聲𠁁音豆下群勿反廣雅云掘穿也文字典說從手屈聲也。",
    "folio":63,
    "stemmed":"斲 掘 上 竹 角 反 孔 注 尚 書 云 斲 削 也 說 文 斲 斫 也 從 斤 𠁁 聲 𠁁 音 豆 下 群 勿 反 廣 雅 云 掘 穿 也 文 字 典 說 從 手 屈 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b18_22",
    "original":"謦咳上輕鼎反下開靉反前有部律第三十三卷中已釋。",
    "folio":63,
    "stemmed":"謦 咳 上 輕 鼎 反 下 開 靉 反 前 有 部 律 第 三 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b20_23",
    "original":"14 第十四卷第十四卷杙釘上蠅即反下丁定反前有部律第四十一卷中已具釋。",
    "folio":63,
    "stemmed":"1 4   第 十 四 卷 第 十 四 卷 杙 釘 上 蠅 即 反 下 丁 定 反 前 有 部 律 第 四 十 一 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b21_18",
    "original":"󰜐下上伊葉反前有部律第五十卷中已具釋。",
    "folio":63,
    "stemmed":" 下 上 伊 葉 反 前 有 部 律 第 五 十 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b22_18",
    "original":"㧾襵下占涉反苾蒭尼律第十卷中已具訓釋。",
    "folio":63,
    "stemmed":"㧾 襵 下 占 涉 反 苾 蒭 尼 律 第 十 卷 中 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b23_21",
    "original":"饕餮上討刀反下天結反前有部律第五十卷中已釋。",
    "folio":63,
    "stemmed":"饕 餮 上 討 刀 反 下 天 結 反 前 有 部 律 第 五 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727b24_21",
    "original":"󰜥㗱上本莫反下浸立反前有部律第五十卷中已釋。",
    "folio":63,
    "stemmed":" 㗱 上 本 莫 反 下 浸 立 反 前 有 部 律 第 五 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c02_7",
    "original":"灒溢上則散反前苾蒭尼律第二十卷中已釋下寅一反顧野王云溢盈也賈逵注國語云餘也說文器滿也從水益聲亦從皿作㳑。",
    "folio":63,
    "stemmed":"灒 溢 上 則 散 反 前 苾 蒭 尼 律 第 二 十 卷 中 已 釋 下 寅 一 反 顧 野 王 云 溢 盈 也 賈 逵 注 國 語 云 餘 也 說 文 器 滿 也 從 水 益 聲 亦 從 皿 作 㳑  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c04_18",
    "original":"根本說一切有部百一羯磨1 第一卷根本說一切有部百一羯磨第一卷奧箄迦上烏告反中必彌反梵語也經文自釋。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 百 一 羯 磨 1   第 一 卷 根 本 說 一 切 有 部 百 一 羯 磨 第 一 卷 奧 箄 迦 上 烏 告 反 中 必 彌 反 梵 語 也 經 文 自 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c05_27",
    "original":"疱瘡上炮貌反考聲云疱面上󲪡瘡也說文作炮面生氣也從皮包聲。",
    "folio":63,
    "stemmed":"疱 瘡 上 炮 貌 反 考 聲 云 疱 面 上  瘡 也 說 文 作 炮 面 生 氣 也 從 皮 包 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c06_40",
    "original":"痶瘓上天典反下湍卵反案痶瘓俗語熱毒風髮落之狀也字書並無此字也並從疒典奐皆聲奐音喚。",
    "folio":63,
    "stemmed":"痶 瘓 上 天 典 反 下 湍 卵 反 案 痶 瘓 俗 語 熱 毒 風 髮 落 之 狀 也 字 書 並 無 此 字 也 並 從 疒 典 奐 皆 聲 奐 音 喚  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c08_20",
    "original":"噎噦上煙結反毛詩云中心如噎也傳云噎不能息也古今正字飯窒也憂也從口壹聲下怨月反禮記云不敢噦噫也文字典說云噦氣啎也從口歲聲噫音於界反。",
    "folio":63,
    "stemmed":"噎 噦 上 煙 結 反 毛 詩 云 中 心 如 噎 也 傳 云 噎 不 能 息 也 古 今 正 字 飯 窒 也 憂 也 從 口 壹 聲 下 怨 月 反 禮 記 云 不 敢 噦 噫 也 文 字 典 說 云 噦 氣 啎 也 從 口 歲 聲 噫 音 於 界 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c09_30",
    "original":"諸痔下池里反文字集略云痔蟲食下部漉血也文字典說後病也從疒寺聲。",
    "folio":63,
    "stemmed":"諸 痔 下 池 里 反 文 字 集 略 云 痔 蟲 食 下 部 漉 血 也 文 字 典 說 後 病 也 從 疒 寺 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c11_20",
    "original":"癰痤上於恭反文字集略云㿈大癤也說文腫也從疒雝聲雝音同上下坐和反郭璞注山海經云痤㿈也文字集略云痤小腫也字書云癤也文字典說從疒坐聲。",
    "folio":63,
    "stemmed":"癰 痤 上 於 恭 反 文 字 集 略 云 㿈 大 癤 也 說 文 腫 也 從 疒 雝 聲 雝 音 同 上 下 坐 和 反 郭 璞 注 山 海 經 云 痤 㿈 也 文 字 集 略 云 痤 小 腫 也 字 書 云 癤 也 文 字 典 說 從 疒 坐 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c12_41",
    "original":"草󳇡下之閏反考聲云束草以為󳇡也埤蒼云󳇡綠也文字典說云禾稈也從禾󳂉聲󳂉音淳稈音古旱反。",
    "folio":63,
    "stemmed":"草  下 之 閏 反 考 聲 云 束 草 以 為  也 埤 蒼 云  綠 也 文 字 典 說 云 禾 稈 也 從 禾  聲  音 淳 稈 音 古 旱 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c13_38",
    "original":"草苫下攝占反考聲云苫葢也編草為之也郭注尒雅云白茅苫也文字典說葢為苫也從草占聲。",
    "folio":63,
    "stemmed":"草 苫 下 攝 占 反 考 聲 云 苫 葢 也 編 草 為 之 也 郭 注 尒 雅 云 白 茅 苫 也 文 字 典 說 葢 為 苫 也 從 草 占 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c14_17",
    "original":"羈絆上紀冝反下音半前律序中已具訓釋。",
    "folio":63,
    "stemmed":"羈 絆 上 紀 冝 反 下 音 半 前 律 序 中 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c17_18",
    "original":"2 第二卷第二卷無字可音訓3 第三卷第三卷豎石上殊主反前有部律第三十六卷中已釋。",
    "folio":63,
    "stemmed":"2   第 二 卷 第 二 卷 無 字 可 音 訓 3   第 三 卷 第 三 卷 豎 石 上 殊 主 反 前 有 部 律 第 三 十 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c19_6",
    "original":"跳躑上徒聊反蒼頡篇云跳踊也廣雅上也考聲躍也說文蹶也從足兆聲律中從卓作踔非也下呈亦反前有部律第一卷已釋。",
    "folio":63,
    "stemmed":"跳 躑 上 徒 聊 反 蒼 頡 篇 云 跳 踊 也 廣 雅 上 也 考 聲 躍 也 說 文 蹶 也 從 足 兆 聲 律 中 從 卓 作 踔 非 也 下 呈 亦 反 前 有 部 律 第 一 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c20_20",
    "original":"󱽷坑上挑弔反下客庚反古今正字云坑墟也從土。",
    "folio":63,
    "stemmed":" 坑 上 挑 弔 反 下 客 庚 反 古 今 正 字 云 坑 墟 也 從 土  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c21_38",
    "original":"不躡下黏輒反方言云躡登也廣雅云履也蒼頡篇云蹀也說文蹈也從足聶聲聶音同上蹀音牒。",
    "folio":63,
    "stemmed":"不 躡 下 黏 輒 反 方 言 云 躡 登 也 廣 雅 云 履 也 蒼 頡 篇 云 蹀 也 說 文 蹈 也 從 足 聶 聲 聶 音 同 上 蹀 音 牒  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c23_34",
    "original":"4 第四卷第四卷撿閱下綠決反左傳云大閱簡車馬也又云閱軍寶具數於門中也文字典說從門兊聲。",
    "folio":63,
    "stemmed":"4   第 四 卷 第 四 卷 撿 閱 下 綠 決 反 左 傳 云 大 閱 簡 車 馬 也 又 云 閱 軍 寶 具 數 於 門 中 也 文 字 典 說 從 門 兊 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0727c24_43",
    "original":"圮裂上皮美反孔注尚書云圮毀也尒雅云覆也郭注云謂毀覆也從土己聲下連哲反前有部律第七卷已釋。",
    "folio":63,
    "stemmed":"圮 裂 上 皮 美 反 孔 注 尚 書 云 圮 毀 也 尒 雅 云 覆 也 郭 注 云 謂 毀 覆 也 從 土 己 聲 下 連 哲 反 前 有 部 律 第 七 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a01_15",
    "original":"養匃下陔愛反前有部律第四卷已釋。",
    "folio":63,
    "stemmed":"養 匃 下 陔 愛 反 前 有 部 律 第 四 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a03_2",
    "original":"喧喿上烜袁反前有部律第二十六卷中已釋下嫂到反文字典說云喿鳥群鳴也從品在木上律文從口作噪俗字也。",
    "folio":63,
    "stemmed":"喧 喿 上 烜 袁 反 前 有 部 律 第 二 十 六 卷 中 已 釋 下 嫂 到 反 文 字 典 說 云 喿 鳥 群 鳴 也 從 品 在 木 上 律 文 從 口 作 噪 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a05_12",
    "original":"絣絡上百萠反前有部律第十二卷中已釋下郎各反郭注山海經云絡繞也尒雅云絡纏也王逸注楚辭云縛也文字典說云經絡也從系各聲。",
    "folio":63,
    "stemmed":"絣 絡 上 百 萠 反 前 有 部 律 第 十 二 卷 中 已 釋 下 郎 各 反 郭 注 山 海 經 云 絡 繞 也 尒 雅 云 絡 纏 也 王 逸 注 楚 辭 云 縛 也 文 字 典 說 云 經 絡 也 從 系 各 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a07_33",
    "original":"5 第五卷第五卷堅𩋸下額更反廣雅云鞭亦堅也字書云牢固也說文從革㪅聲也或從石作硬義同。",
    "folio":63,
    "stemmed":"5   第 五 卷 第 五 卷 堅 𩋸 下 額 更 反 廣 雅 云 鞭 亦 堅 也 字 書 云 牢 固 也 說 文 從 革 㪅 聲 也 或 從 石 作 硬 義 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a08_23",
    "original":"成鏘下鵲羊反文字典說云鏗鏘也從金將聲鏗音客廋反。",
    "folio":63,
    "stemmed":"成 鏘 下 鵲 羊 反 文 字 典 說 云 鏗 鏘 也 從 金 將 聲 鏗 音 客 廋 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a10_13",
    "original":"6 第六卷第六卷摩那𭅤下卑野反梵語也唐云好。",
    "folio":63,
    "stemmed":"6   第 六 卷 第 六 卷 摩 那 𭅤 下 卑 野 反 梵 語 也 唐 云 好  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a13_43",
    "original":"7 第七卷第七卷無字可音訓8 第八卷第八卷點黶上店簟反王逸注楚辭云點污也說文云點小黑也從黑占聲下一琰反前苾蒭尼律第十五卷中已具釋。",
    "folio":63,
    "stemmed":"7   第 七 卷 第 七 卷 無 字 可 音 訓 8   第 八 卷 第 八 卷 點 黶 上 店 簟 反 王 逸 注 楚 辭 云 點 污 也 說 文 云 點 小 黑 也 從 黑 占 聲 下 一 琰 反 前 苾 蒭 尼 律 第 十 五 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a14_25",
    "original":"流澾下灘達反顧野王云澾滑也說文亦澾滑趺過也從水達聲。",
    "folio":63,
    "stemmed":"流 澾 下 灘 達 反 顧 野 王 云 澾 滑 也 說 文 亦 澾 滑 趺 過 也 從 水 達 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a15_19",
    "original":"為槊下霜捉反前有部律第三十七卷中已具釋。",
    "folio":63,
    "stemmed":"為 槊 下 霜 捉 反 前 有 部 律 第 三 十 七 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a16_22",
    "original":"擯㡿上必胤反下齒亦反前有部律第十四卷中已具釋。",
    "folio":63,
    "stemmed":"擯 㡿 上 必 胤 反 下 齒 亦 反 前 有 部 律 第 十 四 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a17_41",
    "original":"慙赧上雜甘反尚書云唯有慙德也說文云慙愧也從心斬聲亦作慚下尼簡反前有部律第一卷中已釋。",
    "folio":63,
    "stemmed":"慙 赧 上 雜 甘 反 尚 書 云 唯 有 慙 德 也 說 文 云 慙 愧 也 從 心 斬 聲 亦 作 慚 下 尼 簡 反 前 有 部 律 第 一 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a18_21",
    "original":"皮屩下強略反又音喬說文云屩履也從履省喬聲也。",
    "folio":63,
    "stemmed":"皮 屩 下 強 略 反 又 音 喬 說 文 云 屩 履 也 從 履 省 喬 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a19_9",
    "original":"不𩍓前邕拱反遮擁也。",
    "folio":63,
    "stemmed":"不 𩍓 前 邕 拱 反 遮 擁 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a20_5",
    "original":"揩摩客皆反。",
    "folio":63,
    "stemmed":"揩 摩 客 皆 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a21_31",
    "original":"栗㚲毘次音襜攝反楚語也唐義淨譯云彼國皇族貴種也舊翻云梨車子是也。",
    "folio":63,
    "stemmed":"栗 㚲 毘 次 音 襜 攝 反 楚 語 也 唐 義 淨 譯 云 彼 國 皇 族 貴 種 也 舊 翻 云 梨 車 子 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728a23_7",
    "original":"㳄唾上羡延反考聲云㳄口中津也說文云慕欲口液也從夂從水律文從延作涎俗字也下吐貨反說文云唾口律液也從口垂聲。",
    "folio":63,
    "stemmed":"㳄 唾 上 羡 延 反 考 聲 云 㳄 口 中 津 也 說 文 云 慕 欲 口 液 也 從 夂 從 水 律 文 從 延 作 涎 俗 字 也 下 吐 貨 反 說 文 云 唾 口 律 液 也 從 口 垂 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b01_23",
    "original":"瞼翻上劫掩反考聲云眼瞼也文字集略云瞼目外皮也文字典說目瞼也從目僉聲下孚煩反韓詩外傳云飜飛貌也孟子翻然改之也文字典說翴翻也從羽番聲翴音連。",
    "folio":63,
    "stemmed":"瞼 翻 上 劫 掩 反 考 聲 云 眼 瞼 也 文 字 集 略 云 瞼 目 外 皮 也 文 字 典 說 目 瞼 也 從 目 僉 聲 下 孚 煩 反 韓 詩 外 傳 云 飜 飛 貌 也 孟 子 翻 然 改 之 也 文 字 典 說 翴 翻 也 從 羽 番 聲 翴 音 連  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b03_8",
    "original":"被帔下伾被反釋名云帔披也顧野王云帔者披之於背上也王逸注楚辭在背曰帔也說文弘農人謂帬曰帔也從巾皮聲帬音群也。",
    "folio":63,
    "stemmed":"被 帔 下 伾 被 反 釋 名 云 帔 披 也 顧 野 王 云 帔 者 披 之 於 背 上 也 王 逸 注 楚 辭 在 背 曰 帔 也 說 文 弘 農 人 謂 帬 曰 帔 也 從 巾 皮 聲 帬 音 群 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b06_30",
    "original":"9-10 第九卷-第十卷第九卷　第十卷並無字可音訓根本說一切有部尼陀律1 第一卷根本說一切有部尼陀律卷第一戶鈕下尼九反通俗文云門屈󱉧也廣雅作㺲說文云鈕印鼻也從金丑聲也。",
    "folio":63,
    "stemmed":"9  1 0   第 九 卷  第 十 卷 第 九 卷  第 十 卷 並 無 字 可 音 訓 根 本 說 一 切 有 部 尼 陀 律 1   第 一 卷 根 本 說 一 切 有 部 尼 陀 律 卷 第 一 戶 鈕 下 尼 九 反 通 俗 文 云 門 屈  也 廣 雅 作 㺲 說 文 云 鈕 印 鼻 也 從 金 丑 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b08_17",
    "original":"2 第二卷第二卷篅衣上腨專反前有部律第十卷中已具釋。",
    "folio":63,
    "stemmed":"2   第 二 卷 第 二 卷 篅 衣 上 腨 專 反 前 有 部 律 第 十 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b10_7",
    "original":"鑽酪上纂鸞反前有部律第二十二卷中已具釋下郎各反釋名云酪乳所作也廣雅云酪漿也文字典說乳汁酢疑也從酉各聲也。",
    "folio":63,
    "stemmed":"鑽 酪 上 纂 鸞 反 前 有 部 律 第 二 十 二 卷 中 已 具 釋 下 郎 各 反 釋 名 云 酪 乳 所 作 也 廣 雅 云 酪 漿 也 文 字 典 說 乳 汁 酢 疑 也 從 酉 各 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b11_16",
    "original":"󰎣麥上古猛反前律攝第二卷中已具釋。",
    "folio":63,
    "stemmed":" 麥 上 古 猛 反 前 律 攝 第 二 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b12_11",
    "original":"其痔病真言文句闕少未詳。",
    "folio":63,
    "stemmed":"其 痔 病 真 言 文 句 闕 少 未 詳  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b13_42",
    "original":"研覈上齧堅反廣雅云研熟也說文研磨也從石幵聲幵音牽下行革反說文云考實事也從面敫聲敫音擊。",
    "folio":63,
    "stemmed":"研 覈 上 齧 堅 反 廣 雅 云 研 熟 也 說 文 研 磨 也 從 石 幵 聲 幵 音 牽 下 行 革 反 說 文 云 考 實 事 也 從 面 敫 聲 敫 音 擊  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b14_42",
    "original":"幰葢上軒偃反釋名云幰所以禦熱也聲類云車上幰也顧野王云謂布張車上為幰也文字典說從巾憲聲。",
    "folio":63,
    "stemmed":"幰 葢 上 軒 偃 反 釋 名 云 幰 所 以 禦 熱 也 聲 類 云 車 上 幰 也 顧 野 王 云 謂 布 張 車 上 為 幰 也 文 字 典 說 從 巾 憲 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b15_40",
    "original":"闐噎上音田毛詩云振旅闐闐也文字典說云塞也從門真聲下煙結反前百一羯磨律第一卷中已釋。",
    "folio":63,
    "stemmed":"闐 噎 上 音 田 毛 詩 云 振 旅 闐 闐 也 文 字 典 說 云 塞 也 從 門 真 聲 下 煙 結 反 前 百 一 羯 磨 律 第 一 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b17_34",
    "original":"3 第三卷第三卷門框下曲王反字書云框門上下兩旁木也禮記云士不虞框也文字典說從木匡聲也。",
    "folio":63,
    "stemmed":"3   第 三 卷 第 三 卷 門 框 下 曲 王 反 字 書 云 框 門 上 下 兩 旁 木 也 禮 記 云 士 不 虞 框 也 文 字 典 說 從 木 匡 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b18_12",
    "original":"鑿為音昨律文從齒作鑿非也。",
    "folio":63,
    "stemmed":"鑿 為 音 昨 律 文 從 齒 作 鑿 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b19_25",
    "original":"稻䴬下蠅即反字書云󱆄糠也文字典說云穀麥皮也從麥弋聲。",
    "folio":63,
    "stemmed":"稻 䴬 下 蠅 即 反 字 書 云  糠 也 文 字 典 說 云 穀 麥 皮 也 從 麥 弋 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b22_16",
    "original":"4 第四卷第四卷歙煙上歆急反考聲云歙亦吸字也說文云歙縮鼻也從欠翕聲翕音上同下鷰賢反蒼頡篇云煙熅也說文云火氣也從火垔聲垔音因律文作烟俗字也。",
    "folio":63,
    "stemmed":"4   第 四 卷 第 四 卷 歙 煙 上 歆 急 反 考 聲 云 歙 亦 吸 字 也 說 文 云 歙 縮 鼻 也 從 欠 翕 聲 翕 音 上 同 下 鷰 賢 反 蒼 頡 篇 云 煙 熅 也 說 文 云 火 氣 也 從 火 垔 聲 垔 音 因 律 文 作 烟 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728b23_36",
    "original":"剏始上瘡壯反國語云剏制天下也賈逵注云始也說文云造法剏業也從井刃聲也俗作創。",
    "folio":63,
    "stemmed":"剏 始 上 瘡 壯 反 國 語 云 剏 制 天 下 也 賈 逵 注 云 始 也 說 文 云 造 法 剏 業 也 從 井 刃 聲 也 俗 作 創  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c01_29",
    "original":"茅𦳋上夘包反考聲云茅草名也說文菅也從草矛聲也菅音間下乖壞反聲類云𦳋草可以為索也左傳云雖有絲麻無棄管𦳋也說文草也從草㕟聲󳍋音科怪反律文從朋作蒯俗字也。",
    "folio":63,
    "stemmed":"茅 𦳋 上 夘 包 反 考 聲 云 茅 草 名 也 說 文 菅 也 從 草 矛 聲 也 菅 音 間 下 乖 壞 反 聲 類 云 𦳋 草 可 以 為 索 也 左 傳 云 雖 有 絲 麻 無 棄 管 𦳋 也 說 文 草 也 從 草 㕟 聲  音 科 怪 反 律 文 從 朋 作 蒯 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c02_5",
    "original":"釜篦必迷反。",
    "folio":63,
    "stemmed":"釜 篦 必 迷 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c03_32",
    "original":"󲜟線上百萠反前百一羯磨第四卷中已具釋下先箭反前律攝第三卷中已具釋。",
    "folio":63,
    "stemmed":" 線 上 百 萠 反 前 百 一 羯 磨 第 四 卷 中 已 具 釋 下 先 箭 反 前 律 攝 第 三 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c06_33",
    "original":"5 第五卷第五卷󲚢客上孤五反鄭注周禮云行賣曰𧶜坐販曰󲚢也鄭注禮記󲚢謂󲚢物貴賤也白虎通󲚢固也守固物待民來以求利也古今正字坐󲚢賣售也從貝󲿏聲󲿏音古說文從人白擁蔽也左右象蔽形也。",
    "folio":63,
    "stemmed":"5   第 五 卷 第 五 卷  客 上 孤 五 反 鄭 注 周 禮 云 行 賣 曰 𧶜 坐 販 曰  也 鄭 注 禮 記  謂  物 貴 賤 也 白 虎 通  固 也 守 固 物 待 民 來 以 求 利 也 古 今 正 字 坐  賣 售 也 從 貝  聲  音 古 說 文 從 人 白 擁 蔽 也 左 右 象 蔽 形 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c07_32",
    "original":"有蠱下沽五反鄭注周禮云毒騷蠱物而病害人者也說文云腹中蟲也從蟲從皿。",
    "folio":63,
    "stemmed":"有 蠱 下 沽 五 反 鄭 注 周 禮 云 毒 騷 蠱 物 而 病 害 人 者 也 說 文 云 腹 中 蟲 也 從 蟲 從 皿  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c09_15",
    "original":"灒汙上則散反前律攝第十四卷中已釋下烏故反廣雅云汙濁也字書云塗也顧野王云汙猶相染污也孔注尚書云汗不潔淨也說文從水于聲也。",
    "folio":63,
    "stemmed":"灒 汙 上 則 散 反 前 律 攝 第 十 四 卷 中 已 釋 下 烏 故 反 廣 雅 云 汙 濁 也 字 書 云 塗 也 顧 野 王 云 汙 猶 相 染 污 也 孔 注 尚 書 云 汗 不 潔 淨 也 說 文 從 水 于 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c10_28",
    "original":"耳璫下黨郎反釋名云穿耳施珠曰璫也文字典說耳珠也從玉當聲也。",
    "folio":63,
    "stemmed":"耳 璫 下 黨 郎 反 釋 名 云 穿 耳 施 珠 曰 璫 也 文 字 典 說 耳 珠 也 從 玉 當 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c13_11",
    "original":"6 第六卷第六卷同𢝐去焉反考聲也󲑔過也顧野王云凡物差過亦謂之󲑔文字典說云繩󲑔紏謬也從心󲆥聲󲆥音寒幹反律文作𠍴其俗𠍴字亦不成非也。",
    "folio":63,
    "stemmed":"6   第 六 卷 第 六 卷 同 𢝐 去 焉 反 考 聲 也  過 也 顧 野 王 云 凡 物 差 過 亦 謂 之  文 字 典 說 云 繩  紏 謬 也 從 心  聲  音 寒 幹 反 律 文 作 𠍴 其 俗 𠍴 字 亦 不 成 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c14_6",
    "original":"白鶴下何各反。",
    "folio":63,
    "stemmed":"白 鶴 下 何 各 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c15_9",
    "original":"鵰鷲上鳥寮反下音就。",
    "folio":63,
    "stemmed":"鵰 鷲 上 鳥 寮 反 下 音 就  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c18_32",
    "original":"7 第七卷第七卷狐貈上護孤反說文云狐󱼯獸也鬼所乘也從犬瓜聲瓜音古花反下何各反考聲云貈獸名也似狐而小也論語云狐貈之厚以居也說文云貈似狐多睡從豸舟聲豸音雉律文從犬作狢俗字也。",
    "folio":63,
    "stemmed":"7   第 七 卷 第 七 卷 狐 貈 上 護 孤 反 說 文 云 狐  獸 也 鬼 所 乘 也 從 犬 瓜 聲 瓜 音 古 花 反 下 何 各 反 考 聲 云 貈 獸 名 也 似 狐 而 小 也 論 語 云 狐 貈 之 厚 以 居 也 說 文 云 貈 似 狐 多 睡 從 豸 舟 聲 豸 音 雉 律 文 從 犬 作 狢 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c20_24",
    "original":"瘳愈上丑周反孔注尚書云瘮差也考聲病損也文字典說云疾愈也從疒翏聲翏音力救反下瑜主反孔注論語云愈猶勝也賈逵注國語云病差為愈也文字典說從心俞聲。",
    "folio":63,
    "stemmed":"瘳 愈 上 丑 周 反 孔 注 尚 書 云 瘮 差 也 考 聲 病 損 也 文 字 典 說 云 疾 愈 也 從 疒 翏 聲 翏 音 力 救 反 下 瑜 主 反 孔 注 論 語 云 愈 猶 勝 也 賈 逵 注 國 語 云 病 差 為 愈 也 文 字 典 說 從 心 俞 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c21_22",
    "original":"葡萄上步摸反下道勞反前有部律第二十四卷中已釋。",
    "folio":63,
    "stemmed":"葡 萄 上 步 摸 反 下 道 勞 反 前 有 部 律 第 二 十 四 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c22_15",
    "original":"捼使上奴和反前律攝第五卷中已釋。",
    "folio":63,
    "stemmed":"捼 使 上 奴 和 反 前 律 攝 第 五 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c23_23",
    "original":"駢闐上便邊反下鈿憐反前有部律第四十三卷中已具釋。",
    "folio":63,
    "stemmed":"駢 闐 上 便 邊 反 下 鈿 憐 反 前 有 部 律 第 四 十 三 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0728c24_20",
    "original":"躓頓上知利反前有部律第二十七卷中已具訓釋。",
    "folio":63,
    "stemmed":"躓 頓 上 知 利 反 前 有 部 律 第 二 十 七 卷 中 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a02_41",
    "original":"8 第八卷第八卷棧之上查諫反考聲云棧閣道也廣雅棧閣也漢書燒其棧道是也說文云棧棚也從木戔聲棚音白萠反。",
    "folio":63,
    "stemmed":"8   第 八 卷 第 八 卷 棧 之 上 查 諫 反 考 聲 云 棧 閣 道 也 廣 雅 棧 閣 也 漢 書 燒 其 棧 道 是 也 說 文 云 棧 棚 也 從 木 戔 聲 棚 音 白 萠 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a03_17",
    "original":"頹毀上隊雷反前有部律第十二卷中已釋。",
    "folio":63,
    "stemmed":"頹 毀 上 隊 雷 反 前 有 部 律 第 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a04_24",
    "original":"其𦆠下達位反白㲲織餘殘𦆠頭也說文云織餘也從糸匱聲。",
    "folio":63,
    "stemmed":"其 𦆠 下 達 位 反 白 㲲 織 餘 殘 𦆠 頭 也 說 文 云 織 餘 也 從 糸 匱 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a06_22",
    "original":"9 第九卷第九卷譏誚上幾希反下撨笑反前有部律第三十五卷中已釋。",
    "folio":63,
    "stemmed":"9   第 九 卷 第 九 卷 譏 誚 上 幾 希 反 下 撨 笑 反 前 有 部 律 第 三 十 五 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a07_38",
    "original":"銸子上黏輒反釋名云銸拔取髮也文字典說云拔毛具也從金聶聲聶音同上律文作鑷俗字也。",
    "folio":63,
    "stemmed":"銸 子 上 黏 輒 反 釋 名 云 銸 拔 取 髮 也 文 字 典 說 云 拔 毛 具 也 從 金 聶 聲 聶 音 同 上 律 文 作 鑷 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a08_38",
    "original":"脣吻下聞粉反鄭注考工記云吻口邊也蒼頡篇云脣兩邊也文字典說卩脣兩邊也從卩勿聲也。",
    "folio":63,
    "stemmed":"脣 吻 下 聞 粉 反 鄭 注 考 工 記 云 吻 口 邊 也 蒼 頡 篇 云 脣 兩 邊 也 文 字 典 說 卩 脣 兩 邊 也 從 卩 勿 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a10_39",
    "original":"10 第十卷第十卷却㭰下醉髓反考聲云𭪿鳥卩也文字典說云鳥喙也說文從朿此聲朿音次律文從角作觜俗字也。",
    "folio":63,
    "stemmed":"1 0   第 十 卷 第 十 卷 却 㭰 下 醉 髓 反 考 聲 云 𭪿 鳥 卩 也 文 字 典 說 云 鳥 喙 也 說 文 從 朿 此 聲 朿 音 次 律 文 從 角 作 觜 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a12_34",
    "original":"蠅𠯗上翼繒反考聲云蠅蟲名也鄭箋詩云蠅之為蟲汙白為黑也說文云蟲之大腹者也從黽從虫下音迊考聲云唼淺入口而味之也𠯗亦嗍也古今正字從卩從帀聲也亦作𠾱經從妾作唼俗字也。",
    "folio":63,
    "stemmed":"蠅 𠯗 上 翼 繒 反 考 聲 云 蠅 蟲 名 也 鄭 箋 詩 云 蠅 之 為 蟲 汙 白 為 黑 也 說 文 云 蟲 之 大 腹 者 也 從 黽 從 虫 下 音 迊 考 聲 云 唼 淺 入 口 而 味 之 也 𠯗 亦 嗍 也 古 今 正 字 從 卩 從 帀 聲 也 亦 作 𠾱 經 從 妾 作 唼 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a13_30",
    "original":"蹴蹋上秋育反前苾蒭尼律第六卷中已釋下談臘反前律攝第一卷已具釋。",
    "folio":63,
    "stemmed":"蹴 蹋 上 秋 育 反 前 苾 蒭 尼 律 第 六 卷 中 已 釋 下 談 臘 反 前 律 攝 第 一 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a14_19",
    "original":"陿小上咸甲反前苾蒭尼律第十八卷中已具釋。",
    "folio":63,
    "stemmed":"陿 小 上 咸 甲 反 前 苾 蒭 尼 律 第 十 八 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a17_35",
    "original":"根本說一切有部毘奈耶攝頌1 第一卷根本說一切有部毘奈耶攝頌第一卷剖折上普后反孔注尚書云中分為剖也又云剖破也左氏傳云與汝剖分而食之也說文云判也從刀咅聲咅音偷厚反下星積反考聲云折剖木也亦分也詩傳云折分析也文字典說破木也從木斤聲。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 毘 奈 耶 攝 頌 1   第 一 卷 根 本 說 一 切 有 部 毘 奈 耶 攝 頌 第 一 卷 剖 折 上 普 后 反 孔 注 尚 書 云 中 分 為 剖 也 又 云 剖 破 也 左 氏 傳 云 與 汝 剖 分 而 食 之 也 說 文 云 判 也 從 刀 咅 聲 咅 音 偷 厚 反 下 星 積 反 考 聲 云 折 剖 木 也 亦 分 也 詩 傳 云 折 分 析 也 文 字 典 說 破 木 也 從 木 斤 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a18_9",
    "original":"扇侘下圻嫁反楚語也。",
    "folio":63,
    "stemmed":"扇 侘 下 圻 嫁 反 楚 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a19_27",
    "original":"癵跛上劣員反下波麼反麼音磨跛反前有部律第十九卷中已具釋。",
    "folio":63,
    "stemmed":"癵 跛 上 劣 員 反 下 波 麼 反 麼 音 磨 跛 反 前 有 部 律 第 十 九 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a20_37",
    "original":"匾㔸上邊辮夂下音梯考聲云匾𠥶薄闊貌也並從上扁虒皆聲也上音方扁音辯虒音天伊反。",
    "folio":63,
    "stemmed":"匾 㔸 上 邊 辮 夂 下 音 梯 考 聲 云 匾 𠥶 薄 闊 貌 也 並 從 上 扁 虒 皆 聲 也 上 音 方 扁 音 辯 虒 音 天 伊 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a21_16",
    "original":"齵齒上耦溝反前有部律第二卷中已釋。",
    "folio":63,
    "stemmed":"齵 齒 上 耦 溝 反 前 有 部 律 第 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a22_36",
    "original":"瞷眼上音閑韻英云目多白也方言云瞷眄也蒼頡篇云目病也說文云戴目也從日間聲也。",
    "folio":63,
    "stemmed":"瞷 眼 上 音 閑 韻 英 云 目 多 白 也 方 言 云 瞷 眄 也 蒼 頡 篇 云 目 病 也 說 文 云 戴 目 也 從 日 間 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a23_17",
    "original":"㧈行上音引前有部律第二十五卷中已釋。",
    "folio":63,
    "stemmed":"㧈 行 上 音 引 前 有 部 律 第 二 十 五 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729a24_17",
    "original":"壞弶下強向反前有部律第三卷中已具釋。",
    "folio":63,
    "stemmed":"壞 弶 下 強 向 反 前 有 部 律 第 三 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b02_28",
    "original":"󱽱割上窟昆反考聲云荊名去其髮也鄭注問禮云髡頭髮也說文鬀髮也從髟亢聲髟音必遙反鬀音俤計反下竿曷反孔注尚書云割害也廣雅云斷也裁也文字典說剝也從刀害聲。",
    "folio":63,
    "stemmed":" 割 上 窟 昆 反 考 聲 云 荊 名 去 其 髮 也 鄭 注 問 禮 云 髡 頭 髮 也 說 文 鬀 髮 也 從 髟 亢 聲 髟 音 必 遙 反 鬀 音 俤 計 反 下 竿 曷 反 孔 注 尚 書 云 割 害 也 廣 雅 云 斷 也 裁 也 文 字 典 說 剝 也 從 刀 害 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b04_16",
    "original":"2 第二卷第二卷韁棄上音畺前苾蒭尼律第九卷中已釋。",
    "folio":63,
    "stemmed":"2   第 二 卷 第 二 卷 韁 棄 上 音 畺 前 苾 蒭 尼 律 第 九 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b05_19",
    "original":"婆雌下此資反梵語也唐云守護律文作󱰼亦同。",
    "folio":63,
    "stemmed":"婆 雌 下 此 資 反 梵 語 也 唐 云 守 護 律 文 作  亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b07_35",
    "original":"榛叢上土臻反淮南子云榛木叢也考聲草木密盛也文字典說從木秦聲也下徂紅反孔注尚書云叢聚也書云凡物之聚曰叢也說文云以草聚生日叢也從莘取聲莘音土角反律文作叢不成字非也。",
    "folio":63,
    "stemmed":"榛 叢 上 土 臻 反 淮 南 子 云 榛 木 叢 也 考 聲 草 木 密 盛 也 文 字 典 說 從 木 秦 聲 也 下 徂 紅 反 孔 注 尚 書 云 叢 聚 也 書 云 凡 物 之 聚 曰 叢 也 說 文 云 以 草 聚 生 日 叢 也 從 莘 取 聲 莘 音 土 角 反 律 文 作 叢 不 成 字 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b08_9",
    "original":"詀婆上點黏反梵語也。",
    "folio":63,
    "stemmed":"詀 婆 上 點 黏 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b09_27",
    "original":"紅茜下千霰反說文云茜茅蒐也可以染絳色也人血所生從草西聲。",
    "folio":63,
    "stemmed":"紅 茜 下 千 霰 反 說 文 云 茜 茅 蒐 也 可 以 染 絳 色 也 人 血 所 生 從 草 西 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b10_9",
    "original":"襵婆上古涉反梵語也。",
    "folio":63,
    "stemmed":"襵 婆 上 古 涉 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b11_16",
    "original":"畔𬀹上音伴下提戾反梵語也唐云禮拜。",
    "folio":63,
    "stemmed":"畔 𬀹 上 音 伴 下 提 戾 反 梵 語 也 唐 云 禮 拜  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b12_36",
    "original":"帶𦶇下辱種反廣雅云𦶇󲽠也又云󲽠𦋺也文字典說云𦇧也從毛茸聲茸同上󲽠音思錄反。",
    "folio":63,
    "stemmed":"帶 𦶇 下 辱 種 反 廣 雅 云 𦶇  也 又 云  𦋺 也 文 字 典 說 云 𦇧 也 從 毛 茸 聲 茸 同 上  音 思 錄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b13_35",
    "original":"尨毛上邈那反案尨毛西國󱍮惡毛也說文云犬之毛也又云雜色不純為尨也從犬彡聲。",
    "folio":63,
    "stemmed":"尨 毛 上 邈 那 反 案 尨 毛 西 國  惡 毛 也 說 文 云 犬 之 毛 也 又 云 雜 色 不 純 為 尨 也 從 犬 彡 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b14_23",
    "original":"鉢𤪭下聞奮反讀與問同音前有部律第四十二卷中已釋。",
    "folio":63,
    "stemmed":"鉢 𤪭 下 聞 奮 反 讀 與 問 同 音 前 有 部 律 第 四 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b15_20",
    "original":"釬鍱上寒幹反下音葉前苾蒭尼律第二卷中已釋。",
    "folio":63,
    "stemmed":"釬 鍱 上 寒 幹 反 下 音 葉 前 苾 蒭 尼 律 第 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b16_39",
    "original":"刷削上拴刮反拴音踈員反前苾蒭尼律第二十卷中已釋下襄鵲反廣雅云削減也詩傳云侵削也。",
    "folio":63,
    "stemmed":"刷 削 上 拴 刮 反 拴 音 踈 員 反 前 苾 蒭 尼 律 第 二 十 卷 中 已 釋 下 襄 鵲 反 廣 雅 云 削 減 也 詩 傳 云 侵 削 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b18_18",
    "original":"3 第三卷第三卷矛矟下霜捉反前苾蒭尼律第四卷中已具釋。",
    "folio":63,
    "stemmed":"3   第 三 卷 第 三 卷 矛 矟 下 霜 捉 反 前 苾 蒭 尼 律 第 四 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b19_23",
    "original":"侏儒上主儒反下乳珠反前有部律第二十五卷中已具釋。",
    "folio":63,
    "stemmed":"侏 儒 上 主 儒 反 下 乳 珠 反 前 有 部 律 第 二 十 五 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b20_15",
    "original":"口吃下斤乙反前律攝第八卷中已釋。",
    "folio":63,
    "stemmed":"口 吃 下 斤 乙 反 前 律 攝 第 八 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b21_20",
    "original":"𥿳稊下弟泥反前苾蒭尼律第十二卷中已具釋也。",
    "folio":63,
    "stemmed":"𥿳 稊 下 弟 泥 反 前 苾 蒭 尼 律 第 十 二 卷 中 已 具 釋 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b23_40",
    "original":"藷蕅上渚如反王逸注楚辭云藷甘蔗也顧野王云薯蕷名為上藷也說文亦云甘蔗也從草諸聲下五苟反考聲云蕅蓮根也尒雅云荷芙蕖其根蕅也文字典說云芙蕖根也從草從水禺聲禺音同上律文作藕亦通。",
    "folio":63,
    "stemmed":"藷 蕅 上 渚 如 反 王 逸 注 楚 辭 云 藷 甘 蔗 也 顧 野 王 云 薯 蕷 名 為 上 藷 也 說 文 亦 云 甘 蔗 也 從 草 諸 聲 下 五 苟 反 考 聲 云 蕅 蓮 根 也 尒 雅 云 荷 芙 蕖 其 根 蕅 也 文 字 典 說 云 芙 蕖 根 也 從 草 從 水 禺 聲 禺 音 同 上 律 文 作 藕 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729b24_24",
    "original":"蓮梢下稍巢反考聲云梢末也文字典說云稍頭也從木肖聲。",
    "folio":63,
    "stemmed":"蓮 梢 下 稍 巢 反 考 聲 云 梢 末 也 文 字 典 說 云 稍 頭 也 從 木 肖 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c01_18",
    "original":"白醭下普本反前苾蒭尼律第十三卷中已釋。",
    "folio":63,
    "stemmed":"白 醭 下 普 本 反 前 苾 蒭 尼 律 第 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c02_18",
    "original":"緻密上池致反前有部律第三十三卷中已釋。",
    "folio":63,
    "stemmed":"緻 密 上 池 致 反 前 有 部 律 第 三 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c04_13",
    "original":"洒塗上西禮反韓康伯注周易云洒濯其心也說文洒滌也從水西聲也下杜盧反詩傳云塗附也廣雅云汙也文字典說泥也從土涂聲涂音同上。",
    "folio":63,
    "stemmed":"洒 塗 上 西 禮 反 韓 康 伯 注 周 易 云 洒 濯 其 心 也 說 文 洒 滌 也 從 水 西 聲 也 下 杜 盧 反 詩 傳 云 塗 附 也 廣 雅 云 汙 也 文 字 典 說 泥 也 從 土 涂 聲 涂 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c06_35",
    "original":"4 第四卷第四卷醦毒上衫斬反又初錦反廣雅云醦酢也埤蒼云酢甚也文字典說從酉參聲參音澀簪反。",
    "folio":63,
    "stemmed":"4   第 四 卷 第 四 卷 醦 毒 上 衫 斬 反 又 初 錦 反 廣 雅 云 醦 酢 也 埤 蒼 云 酢 甚 也 文 字 典 說 從 酉 參 聲 參 音 澀 簪 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c07_42",
    "original":"驚飇下標遙反郭注尒雅云暴風上下謂之飇也尸子云暴風頹飇也說文云扶搖風也從風猋聲猋音同上。",
    "folio":63,
    "stemmed":"驚 飇 下 標 遙 反 郭 注 尒 雅 云 暴 風 上 下 謂 之 飇 也 尸 子 云 暴 風 頹 飇 也 說 文 云 扶 搖 風 也 從 風 猋 聲 猋 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c08_18",
    "original":"儜惡上搦耕反前有部律第三十三卷中已釋。",
    "folio":63,
    "stemmed":"儜 惡 上 搦 耕 反 前 有 部 律 第 三 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c09_26",
    "original":"踡脚懼員反顧野王云踡跼不伸也說文踡謂行皆典也從足卷聲。",
    "folio":63,
    "stemmed":"踡 脚 懼 員 反 顧 野 王 云 踡 跼 不 伸 也 說 文 踡 謂 行 皆 典 也 從 足 卷 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c10_19",
    "original":"不欱上訶鴿反前薩婆多律第十一卷中已具釋。",
    "folio":63,
    "stemmed":"不 欱 上 訶 鴿 反 前 薩 婆 多 律 第 十 一 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c11_22",
    "original":"󰜥㗱上牓莫反下浸入反前有部律第五十卷中已具釋。",
    "folio":63,
    "stemmed":" 㗱 上 牓 莫 反 下 浸 入 反 前 有 部 律 第 五 十 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c13_12",
    "original":"脹󳊒上張亮反杜注左傳云脹腹滿也文字典說云飽腹痛也從肉長聲也下塞哉反考聲云󳊒魚頰中骨也桂苑珠叢云魚頰內實也從魚悤聲。",
    "folio":63,
    "stemmed":"脹  上 張 亮 反 杜 注 左 傳 云 脹 腹 滿 也 文 字 典 說 云 飽 腹 痛 也 從 肉 長 聲 也 下 塞 哉 反 考 聲 云  魚 頰 中 骨 也 桂 苑 珠 叢 云 魚 頰 內 實 也 從 魚 悤 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c14_36",
    "original":"欠㰦下音去通俗文云張口運氣謂之欠㰦顧野王云欠㰦引氣張卩也文字典說從欠去聲。",
    "folio":63,
    "stemmed":"欠 㰦 下 音 去 通 俗 文 云 張 口 運 氣 謂 之 欠 㰦 顧 野 王 云 欠 㰦 引 氣 張 卩 也 文 字 典 說 從 欠 去 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c16_19",
    "original":"5 第五卷第五卷鼗鼓上道勞反前有部律第三十九卷中已具釋。",
    "folio":63,
    "stemmed":"5   第 五 卷 第 五 卷 鼗 鼓 上 道 勞 反 前 有 部 律 第 三 十 九 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c17_28",
    "original":"縈羅上瑩營反詩傳云縈旋繞也說文云收韏也從糸從熒省聲韏音倦。",
    "folio":63,
    "stemmed":"縈 羅 上 瑩 營 反 詩 傳 云 縈 旋 繞 也 說 文 云 收 韏 也 從 糸 從 熒 省 聲 韏 音 倦  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c18_27",
    "original":"鈎紐上苟侯反下尼久反律文作拘非也前薩婆多律第五卷中已釋。",
    "folio":63,
    "stemmed":"鈎 紐 上 苟 侯 反 下 尼 久 反 律 文 作 拘 非 也 前 薩 婆 多 律 第 五 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c19_41",
    "original":"󲀻󳉞下誇化反俗字也正作髁考聲云䏶上骨也蒼頡篇云胯兩股外也古文作𡱼亦作󲕗律文作跨非也。",
    "folio":63,
    "stemmed":"  下 誇 化 反 俗 字 也 正 作 髁 考 聲 云 䏶 上 骨 也 蒼 頡 篇 云 胯 兩 股 外 也 古 文 作 𡱼 亦 作  律 文 作 跨 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c20_23",
    "original":"󳍾打上生界反極力打也前有部律第二十二卷中已具釋。",
    "folio":63,
    "stemmed":" 打 上 生 界 反 極 力 打 也 前 有 部 律 第 二 十 二 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c21_23",
    "original":"謦欬上輕頂反下開靉反前有部律第三十三卷中已具釋。",
    "folio":63,
    "stemmed":"謦 欬 上 輕 頂 反 下 開 靉 反 前 有 部 律 第 三 十 三 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c22_36",
    "original":"灘濄上坦蘭反前有部律第三十三卷中已具釋下烏和反考聲云濄辡水旋流也從水過聲。",
    "folio":63,
    "stemmed":"灘 濄 上 坦 蘭 反 前 有 部 律 第 三 十 三 卷 中 已 具 釋 下 烏 和 反 考 聲 云 濄 辡 水 旋 流 也 從 水 過 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c23_20",
    "original":"圊廁上音青下楚事反韻英云廁溷也棄穢糞坑也。",
    "folio":63,
    "stemmed":"圊 廁 上 音 青 下 楚 事 反 韻 英 云 廁 溷 也 棄 穢 糞 坑 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0729c24_25",
    "original":"摩窒哩迦珍栗反梵語唐云論藏也或云摩怛可迦分別邪正也。",
    "folio":63,
    "stemmed":"摩 窒 哩 迦 珍 栗 反 梵 語 唐 云 論 藏 也 或 云 摩 怛 可 迦 分 別 邪 正 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a02_44",
    "original":"根本說一切有部毘奈耶雜事攝頌根本說一切有部毘奈耶雜事攝頌一卷梳刷上所初反考聲云梳謂櫛也古今正字云理髮者也從木從䟽省聲也下栓刮反前毗奈耶律第二卷中已釋。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 毘 奈 耶 雜 事 攝 頌 根 本 說 一 切 有 部 毘 奈 耶 雜 事 攝 頌 一 卷 梳 刷 上 所 初 反 考 聲 云 梳 謂 櫛 也 古 今 正 字 云 理 髮 者 也 從 木 從 䟽 省 聲 也 下 栓 刮 反 前 毗 奈 耶 律 第 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a03_12",
    "original":"栗㚲毘次憺涉反梵語王族也。",
    "folio":63,
    "stemmed":"栗 㚲 毘 次 憺 涉 反 梵 語 王 族 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a04_9",
    "original":"木杴下險嚴反亦作撿。",
    "folio":63,
    "stemmed":"木 杴 下 險 嚴 反 亦 作 撿  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a05_22",
    "original":"氍毹上具俱反下數千反前有部律第二十六卷中已釋。",
    "folio":63,
    "stemmed":"氍 毹 上 具 俱 反 下 數 千 反 前 有 部 律 第 二 十 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a06_27",
    "original":"矸石上寒幹反案有部律經文矸石摩藥磨石也律文從衣作衦非也。",
    "folio":63,
    "stemmed":"矸 石 上 寒 幹 反 案 有 部 律 經 文 矸 石 摩 藥 磨 石 也 律 文 從 衣 作 衦 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a07_20",
    "original":"襯體上初覲反考聲云襯藉也親身衣也從衣親聲。",
    "folio":63,
    "stemmed":"襯 體 上 初 覲 反 考 聲 云 襯 藉 也 親 身 衣 也 從 衣 親 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a08_18",
    "original":"斑駮下邦邈反前苾蒭尼律第十二卷中已釋。",
    "folio":63,
    "stemmed":"斑 駮 下 邦 邈 反 前 苾 蒭 尼 律 第 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a09_10",
    "original":"瑿羅鉢上翳奚反梵語也。",
    "folio":63,
    "stemmed":"瑿 羅 鉢 上 翳 奚 反 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a11_32",
    "original":"根本說一切有部毘奈耶尼陀那攝頌根本說一切有部毘奈耶尼陀那攝頌一卷篅衣上音篅篅衣者周帀相連縫合猶如篅𥫱名曰篅衣即今之女人所著帬是也。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 毘 奈 耶 尼 陀 那 攝 頌 根 本 說 一 切 有 部 毘 奈 耶 尼 陀 那 攝 頌 一 卷 篅 衣 上 音 篅 篅 衣 者 周 帀 相 連 縫 合 猶 如 篅 𥫱 名 曰 篅 衣 即 今 之 女 人 所 著 帬 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a12_35",
    "original":"承足椹知林反小木砧也韻英云斫本質也或從石作碪亦從攴作󲳌律本從手作拈非也。",
    "folio":63,
    "stemmed":"承 足 椹 知 林 反 小 木 砧 也 韻 英 云 斫 本 質 也 或 從 石 作 碪 亦 從 攴 作  律 本 從 手 作 拈 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a14_7",
    "original":"瀉藥星夜反凡潟藥為除五藏膓胃積熱及宿食不消故以藥蕩除去其滓帶今體氣通暢即如今之大黃朴消巴豆犀角等是也。",
    "folio":63,
    "stemmed":"瀉 藥 星 夜 反 凡 潟 藥 為 除 五 藏 膓 胃 積 熱 及 宿 食 不 消 故 以 藥 蕩 除 去 其 滓 帶 今 體 氣 通 暢 即 如 今 之 大 黃 朴 消 巴 豆 犀 角 等 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a15_29",
    "original":"染衣倀摘更反或作𢿵考聲云𢿵展也從木敞聲律中從手從貞作揁非也。",
    "folio":63,
    "stemmed":"染 衣 倀 摘 更 反 或 作 𢿵 考 聲 云 𢿵 展 也 從 木 敞 聲 律 中 從 手 從 貞 作 揁 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a16_17",
    "original":"認衣人震反韻詮認識也從言忍聲或作訒。",
    "folio":63,
    "stemmed":"認 衣 人 震 反 韻 詮 認 識 也 從 言 忍 聲 或 作 訒  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a17_14",
    "original":"草󳇡音準又之閏反縛槀草為之也。",
    "folio":63,
    "stemmed":"草  音 準 又 之 閏 反 縛 槀 草 為 之 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a18_30",
    "original":"氍氀上音衢下數俱反集訓云毛𦋺也出西戎土蕃諸胡國一云有文毛布也。",
    "folio":63,
    "stemmed":"氍 氀 上 音 衢 下 數 俱 反 集 訓 云 毛 𦋺 也 出 西 戎 土 蕃 諸 胡 國 一 云 有 文 毛 布 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a20_18",
    "original":"根本說一切有部大苾蒭戒經根本說一切有部大苾蒭戒經一卷褒灑陀上保毛反次沙賈反梵語也唐云長養。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 大 苾 蒭 戒 經 根 本 說 一 切 有 部 大 苾 蒭 戒 經 一 卷 褒 灑 陀 上 保 毛 反 次 沙 賈 反 梵 語 也 唐 云 長 養  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a22_8",
    "original":"學羸下力為反杜注左傳云羸弱也賈逵注國語云病也許叔重注淮南子云劣也字書云疲也說文云瘦也從羊𣎆聲也𣎆音力果反。",
    "folio":63,
    "stemmed":"學 羸 下 力 為 反 杜 注 左 傳 云 羸 弱 也 賈 逵 注 國 語 云 病 也 許 叔 重 注 淮 南 子 云 劣 也 字 書 云 疲 也 說 文 云 瘦 也 從 羊 𣎆 聲 也 𣎆 音 力 果 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730a23_15",
    "original":"摩那𭅤下畢野反梵語也此云治罰也。",
    "folio":63,
    "stemmed":"摩 那 𭅤 下 畢 野 反 梵 語 也 此 云 治 罰 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b01_27",
    "original":"澣染上桓管反劉兆注公羊傳云去舊垢日浣也鄭箋詩云浣謂浣濯也說文云浣濯衣垢也從水幹聲律文作浣俗字也下如琰反廣雅云染污也說文云以繒染為綵也從水杂聲也。",
    "folio":63,
    "stemmed":"澣 染 上 桓 管 反 劉 兆 注 公 羊 傳 云 去 舊 垢 日 浣 也 鄭 箋 詩 云 浣 謂 浣 濯 也 說 文 云 浣 濯 衣 垢 也 從 水 幹 聲 律 文 作 浣 俗 字 也 下 如 琰 反 廣 雅 云 染 污 也 說 文 云 以 繒 染 為 綵 也 從 水 杂 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b02_18",
    "original":"󳎔易上莫候反前苾蒭尼律第九卷中已具釋。",
    "folio":63,
    "stemmed":" 易 上 莫 候 反 前 苾 蒭 尼 律 第 九 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b03_34",
    "original":"漂衣上匹遙反顧野王云漂猶流也廣雅云激也說文云漂浮也從水票聲票音瓢妙反。",
    "folio":63,
    "stemmed":"漂 衣 上 匹 遙 反 顧 野 王 云 漂 猶 流 也 廣 雅 云 激 也 說 文 云 漂 浮 也 從 水 票 聲 票 音 瓢 妙 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b04_34",
    "original":"縷線上力主反前有部律第二十卷中已釋下先廌反前尼陀那律第四卷中已具訓釋。",
    "folio":63,
    "stemmed":"縷 線 上 力 主 反 前 有 部 律 第 二 十 卷 中 已 釋 下 先 廌 反 前 尼 陀 那 律 第 四 卷 中 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b05_27",
    "original":"棚上上白耕反廣雅云棚門也聲類云棚榭也說文云棧也從木朋聲。",
    "folio":63,
    "stemmed":"棚 上 上 白 耕 反 廣 雅 云 棚 門 也 聲 類 云 棚 榭 也 說 文 云 棧 也 從 木 朋 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b06_43",
    "original":"󱇅飯上尺沼反考聲云熬米麥也埤蒼云󲽗麥也文字典說云󲹢乾麥屑麫也從麥酋聲古作󲽗煼酋音就由反。",
    "folio":63,
    "stemmed":" 飯 上 尺 沼 反 考 聲 云 熬 米 麥 也 埤 蒼 云  麥 也 文 字 典 說 云  乾 麥 屑 麫 也 從 麥 酋 聲 古 作  煼 酋 音 就 由 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b07_16",
    "original":"覿遊上庭曆反前律攝第十一卷中已釋。",
    "folio":63,
    "stemmed":"覿 遊 上 庭 曆 反 前 律 攝 第 十 一 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b09_11",
    "original":"紛擾上拂文反廣雅云眾也王逸注楚辭云芬盛貌也文字典說紛紜亂也從糸分聲下饒沼反孔注尚書云擾亂也文字典說煩也從手󳃗聲。",
    "folio":63,
    "stemmed":"紛 擾 上 拂 文 反 廣 雅 云 眾 也 王 逸 注 楚 辭 云 芬 盛 貌 也 文 字 典 說 紛 紜 亂 也 從 糸 分 聲 下 饒 沼 反 孔 注 尚 書 云 擾 亂 也 文 字 典 說 煩 也 從 手  聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b10_30",
    "original":"跳行上徒彫反蒼頡篇云跳踊也廣雅云上也說文云跳也躍也從足兆聲也。",
    "folio":63,
    "stemmed":"跳 行 上 徒 彫 反 蒼 頡 篇 云 跳 踊 也 廣 雅 云 上 也 說 文 云 跳 也 躍 也 從 足 兆 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b11_41",
    "original":"內踝下胡瓦反鄭注禮記云踝足跟也蒼頡篇云踝在足側也聲類云足外輔骨也說文足踝也從足果聲。",
    "folio":63,
    "stemmed":"內 踝 下 胡 瓦 反 鄭 注 禮 記 云 踝 足 跟 也 蒼 頡 篇 云 踝 在 足 側 也 聲 類 云 足 外 輔 骨 也 說 文 足 踝 也 從 足 果 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b12_18",
    "original":"󱽍牛上夘包反前有部律第五十卷中已具釋。",
    "folio":63,
    "stemmed":" 牛 上 夘 包 反 前 有 部 律 第 五 十 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b14_22",
    "original":"根本說一切有部苾蒭尼戒經根本說一切有部苾蒭尼戒經一卷媒嫁上每盃反說文云媒謀合二姓為婚媾也從女某聲。",
    "folio":63,
    "stemmed":"根 本 說 一 切 有 部 苾 蒭 尼 戒 經 根 本 說 一 切 有 部 苾 蒭 尼 戒 經 一 卷 媒 嫁 上 每 盃 反 說 文 云 媒 謀 合 二 姓 為 婚 媾 也 從 女 某 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b15_43",
    "original":"噉䔉上談敢反上聲字也韻詮云噉大也食也從口敢聲或作啖下酸亂反說文葷萊也從草󲺊聲󲺊音同上也。",
    "folio":63,
    "stemmed":"噉 䔉 上 談 敢 反 上 聲 字 也 韻 詮 云 噉 大 也 食 也 從 口 敢 聲 或 作 啖 下 酸 亂 反 說 文 葷 萊 也 從 草  聲  音 同 上 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b16_44",
    "original":"樹膠絞爻反案樹膠者樹脂疑結即如桃膠杏膠等形色似皮膠松脂之類即是也說文𦙠也作之以皮從肉翏聲。",
    "folio":63,
    "stemmed":"樹 膠 絞 爻 反 案 樹 膠 者 樹 脂 疑 結 即 如 桃 膠 杏 膠 等 形 色 似 皮 膠 松 脂 之 類 即 是 也 說 文 𦙠 也 作 之 以 皮 從 肉 翏 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b17_40",
    "original":"度娠下音身毛詩傳曰娠振也震動於內說文從人作㑗㑗神集訓云婦人懷孕也字書或作𡝌古字也。",
    "folio":63,
    "stemmed":"度 娠 下 音 身 毛 詩 傳 曰 娠 振 也 震 動 於 內 說 文 從 人 作 㑗 㑗 神 集 訓 云 婦 人 懷 孕 也 字 書 或 作 𡝌 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b18_16",
    "original":"洗裙上先禮反下郡雲反正作帬從衣巾。",
    "folio":63,
    "stemmed":"洗 裙 上 先 禮 反 下 郡 雲 反 正 作 帬 從 衣 巾  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b19_12",
    "original":"撚縷上年典反下力禹反綫也。",
    "folio":63,
    "stemmed":"撚 縷 上 年 典 反 下 力 禹 反 綫 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b20_7",
    "original":"拊肩上音撫從手。",
    "folio":63,
    "stemmed":"拊 肩 上 音 撫 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b21_7",
    "original":"蹲行音存坐行也。",
    "folio":63,
    "stemmed":"蹲 行 音 存 坐 行 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b22_9",
    "original":"庂足行上音側古字也。",
    "folio":63,
    "stemmed":"庂 足 行 上 音 側 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b23_13",
    "original":"小團叚欒反經文從手作摶非也。",
    "folio":63,
    "stemmed":"小 團 叚 欒 反 經 文 從 手 作 摶 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730b24_25",
    "original":"著屐擎戟反玉篇云今之有齒草履屢也說文屩也從攴從履省。",
    "folio":63,
    "stemmed":"著 屐 擎 戟 反 玉 篇 云 今 之 有 齒 草 履 屢 也 說 文 屩 也 從 攴 從 履 省  "
  },
  {
    "segmentnr":"ZH_T54_2128_063:0730c01_100",
    "original":"一切經音義卷第六十三",
    "folio":63,
    "stemmed":"一 切 經 音 義 卷 第 六 十 三 "
  }
]