[
  {
    "segmentnr":"ZH_T18_0882_003:0346b02_0",
    "original":"3佛說一切如來真實攝大乘現證",
    "folio":3,
    "stemmed":"3 佛 說 一 切 如 來 真 實 攝 大 乘 現 證 "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b03_0",
    "original":"三昧大教王經卷第三",
    "folio":3,
    "stemmed":"三 昧 大 教 王 經 卷 第 三 "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b05_0",
    "original":"西天譯經三藏朝奉大夫試光祿卿",
    "folio":3,
    "stemmed":"西 天 譯 經 三 藏 朝 奉 大 夫 試 光 祿 卿 "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b11_18",
    "original":"傳法大師賜紫沙門臣施護等奉　詔譯金剛界大曼拏羅廣大儀軌分第一之三爾時，世尊復入妙吉祥大菩薩三昧，出生法加持金剛三摩地，此名一切如來大智慧三昧，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":"傳 法 大 師 賜 紫 沙 門 臣 施 護 等 奉  詔 譯 金 剛 界 大 曼 拏 羅 廣 大 儀 軌 分 第 一 之 三 爾 時  世 尊 復 入 妙 吉 祥 大 菩 薩 三 昧  出 生 法 加 持 金 剛 三 摩 地  此 名 一 切 如 來 大 智 慧 三 昧  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b16_3",
    "original":"「嚩日囉二合　底引　剎拏二合一句」纔出一切如來心時，即彼如是具德持金剛者成大慧劍，為出現已，即入世尊大毘盧遮那如來心，合為一體，從是出現金剛劍相，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  底 引  剎 拏 二 合 一 句  纔 出 一 切 如 來 心 時  即 彼 如 是 具 德 持 金 剛 者 成 大 慧 劍  為 出 現 已  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 現 金 剛 劍 相  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b21_7",
    "original":"然後從彼金剛劍相中，出一切世界極微塵量等如來像，起一切如來大智慧等，以一切佛神通游戲於一切世界廣施作已，彼妙吉祥性，於金剛薩埵三摩地，妙堅牢故合為一體，出生妙吉祥大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 金 剛 劍 相 中  出 一切世界 極 微 塵 量 等 如 來 像  起 一 切 如 來 大 智 慧 等  以 一 切 佛 神 通 游 戲 於 一切世界 廣 施 作 已  彼 妙 吉 祥 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 妙 吉 祥 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b21_12",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b22_0",
    "original":"「大哉一切大覺尊，　　即我名為妙音聲，",
    "folio":3,
    "stemmed":" 大 哉 一 切 大 覺 尊    即 我 名 為 妙 音 聲  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b23_17",
    "original":"由彼正慧無色故，　　是故音聲而可得。",
    "folio":3,
    "stemmed":"由 彼 正 慧 無 色 故    是 故 音 聲 而 可 得  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346b25_15",
    "original":"」是時，妙吉祥大菩薩身，從世尊心下、於一切如來右月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  妙 吉 祥 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 右 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c02_4",
    "original":"爾時，世尊即入一切如來大智慧金剛三摩地，以一切如來斷結使三昧，於普盡無餘諸有情界，令斷諸苦悉獲利益，及得一切適悅快樂，乃至得一切如來隨順音聲大慧圓滿最上悉地，即以金剛劍授與妙吉祥大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 大 智 慧 金 剛 三 摩 地  以 一 切 如 來 斷 結 使 三 昧  於 普 盡 無 餘 諸 有 情 界  令 斷 諸 苦 悉 獲 利 益  及 得 一 切 適 悅 快 樂  乃 至 得 一 切 如 來 隨 順 音 聲 大 慧 圓 滿 最 上 悉 地  即 以 金 剛 劍 授 與 妙 吉 祥 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c03_10",
    "original":"時諸如來，即為立名號金剛慧，以金剛慧灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 慧  以 金 剛 慧 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c05_15",
    "original":"爾時，金剛慧菩薩摩訶薩，即以所授彼金剛劍向一切如來作揮斫相，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 慧 菩薩摩訶薩  即 以 所 授 彼 金 剛 劍 向 一 切 如 來 作 揮 斫 相  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c06_0",
    "original":"「此是一切大覺尊，　　般若波羅蜜多理，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    般 若 波羅蜜多 理  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c07_17",
    "original":"能斷一切勝怨敵，　　滅除一切諸罪垢。",
    "folio":3,
    "stemmed":"能 斷 一 切 勝 怨 敵    滅 除 一 切 諸 罪 垢  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c11_2",
    "original":"」爾時，世尊復入起平等心轉法輪大菩薩三昧，出生法加持金剛三摩地，此名一切如來大輪三昧，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":" 爾 時  世 尊 復 入 起 平 等 心 轉 法 輪 大 菩 薩 三 昧  出 生 法 加 持 金 剛 三 摩 地  此 名 一 切 如 來 大 輪 三 昧  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c16_17",
    "original":"「嚩日囉二合　呬引　覩一句」纔出一切如來心時，即彼如是具德持金剛者成金剛界大曼拏羅，等一切如來曼拏羅，為出現已，即入世尊大毘盧遮那如來心，合為一體，從是出現金剛輪相，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  呬 引  覩 一 句  纔 出 一 切 如 來 心 時  即 彼 如 是 具 德 持 金 剛 者 成 金 剛 界 大 曼 拏 羅  等 一 切 如 來 曼 拏 羅  為 出 現 已  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 現 金 剛 輪 相  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c22_13",
    "original":"然後從彼金剛輪相中，出一切世界極微塵量等如來像，乃起平等心轉妙法輪等，以一切佛神通游戲於一切世界廣施作已，而彼起平等心轉法輪性，於金剛薩埵三摩地，妙堅牢故合為一體，出生起平等心轉法輪大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 金 剛 輪 相 中  出 一切世界 極 微 塵 量 等 如 來 像  乃 起 平 等 心 轉 妙 法 輪 等  以 一 切 佛 神 通 游 戲 於 一切世界 廣 施 作 已  而 彼 起 平 等 心 轉 法 輪 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 起 平 等 心 轉 法 輪 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c22_18",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c23_0",
    "original":"「大哉金剛所成輪，　　即我金剛最上法，",
    "folio":3,
    "stemmed":" 大 哉 金 剛 所 成 輪    即 我 金 剛 最 上 法  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c24_17",
    "original":"由纔發起平等心，　　即轉無上妙法輪。",
    "folio":3,
    "stemmed":"由 纔 發 起 平 等 心    即 轉 無 上 妙 法 輪  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0346c27_1",
    "original":"」是時，起平等心轉法輪大菩薩身，從世尊心下、於一切如來左月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  起 平 等 心 轉 法 輪 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 左 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a04_12",
    "original":"爾時，世尊即入一切如來大輪金剛三摩地，以一切如來大曼拏羅三昧，於普盡無餘諸有情界，悉令入於不退轉輪獲諸利益，及得一切適悅快樂，乃至得一切如來轉正法輪最上悉地勝妙之相，即以金剛輪授與起平等心轉法輪大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 大 輪 金 剛 三 摩 地  以 一 切 如 來 大 曼 拏 羅 三 昧  於 普 盡 無 餘 諸 有 情 界  悉 令 入 於 不退轉輪 獲 諸 利 益  及 得 一 切 適 悅 快 樂  乃 至 得 一 切 如 來 轉正法輪 最 上 悉 地 勝 妙 之 相  即 以 金 剛 輪 授 與 起 平 等 心 轉 法 輪 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a06_1",
    "original":"時諸如來，即為立名號金剛場，以金剛場灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 場  以 金 剛 場 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a08_13",
    "original":"爾時，金剛場菩薩摩訶薩，以彼金剛輪安立一切如來不退轉性，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 場 菩薩摩訶薩  以 彼 金 剛 輪 安 立 一 切 如 來 不 退 轉 性  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a09_0",
    "original":"「此是一切大覺尊，　　一切諸法清淨者，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    一切諸法 清 淨 者  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a10_17",
    "original":"金剛不退轉大輪，　　此即名為菩提場。",
    "folio":3,
    "stemmed":"金 剛 不 退 轉 大 輪    此 即 名 為 菩 提 場  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a13_4",
    "original":"」爾時，世尊復入無言大菩薩三昧，出生法加持金剛三摩地，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":" 爾 時  世 尊 復 入 無 言 大 菩 薩 三 昧  出 生 法 加 持 金 剛 三 摩 地  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a18_9",
    "original":"「嚩日囉二合　婆引　沙一句」纔出一切如來心時，即彼如是具德金剛手成一切如來法文字，為出現已，即入世尊大毘盧遮那如來心，合為一體，從是出現金剛念誦之像，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  婆 引  沙 一 句  纔 出 一 切 如 來 心 時  即 彼 如 是 具 德 金 剛 手 成 一 切 如 來 法 文 字  為 出 現 已  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 現 金 剛 念 誦 之 像  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a23_13",
    "original":"然後從彼金剛念誦像中出一切世界極微塵量等如來像，放一切如來法光明等，以一切佛神通游戲於一切世界廣施作已，彼法自性性，於金剛薩埵三摩地，妙堅牢故合為一體，出生無言大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 金 剛 念 誦 像 中 出 一切世界 極 微 塵 量 等 如 來 像  放 一 切 如 來 法 光 明 等  以 一 切 佛 神 通 游 戲 於 一切世界 廣 施 作 已  彼 法 自 性 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 無 言 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a23_18",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a24_0",
    "original":"「大哉自然大祕密，　　我說此為祕密語，",
    "folio":3,
    "stemmed":" 大 哉 自 然 大 祕 密    我 說 此 為 祕 密 語  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a25_17",
    "original":"如理宣說正法門，　　所說語言離戲論。",
    "folio":3,
    "stemmed":"如 理 宣說正法 門    所 說 語 言 離 戲 論  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347a27_14",
    "original":"」是時，無言大菩薩身，從世尊心下、於一切如來後月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  無 言 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 後 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b04_1",
    "original":"爾時，世尊即入一切如來祕密語金剛三摩地，以一切如來語念誦三昧，於普盡無餘諸有情界，悉令獲得語密成就，及得一切適悅快樂，乃至得一切如來語祕密性最上悉地，即以金剛念誦像，授與無言大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 祕 密 語 金 剛 三 摩 地  以 一 切 如 來 語 念 誦 三 昧  於 普 盡 無 餘 諸 有 情 界  悉 令 獲 得 語 密 成 就  及 得 一 切 適 悅 快 樂  乃 至 得 一 切 如 來 語 祕 密 性 最 上 悉 地  即 以 金 剛 念 誦 像  授 與 無 言 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b05_7",
    "original":"時諸如來，即為立名號金剛語，以金剛語灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 語  以 金 剛 語 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b07_12",
    "original":"爾時，金剛語菩薩摩訶薩，即以金剛念誦像與一切如來談論，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 語 菩薩摩訶薩  即 以 金 剛 念 誦 像 與 一 切 如 來 談 論  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b08_0",
    "original":"「此是一切大覺尊，　　名為金剛真念誦，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    名 為 金 剛 真 念 誦  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b09_17",
    "original":"而彼一切佛如來，　　是速成就大明者。",
    "folio":3,
    "stemmed":"而 彼 一 切 佛 如 來    是 速 成 就 大 明 者  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b12_2",
    "original":"」此是金剛大法性智，一切如來轉大輪智，一切如來隨轉論輪戲論之智，一切如來大智大士。",
    "folio":3,
    "stemmed":" 此 是 金 剛 大 法 性 智  一 切 如 來 轉 大 輪 智  一 切 如 來 隨 轉 論 輪 戲 論 之 智  一 切 如 來 大 智 大 士  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b16_2",
    "original":"爾時，世尊復入一切如來巧業大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來羯磨三昧，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":"爾 時  世 尊 復 入 一 切 如 來 巧 業 大 菩 薩 三 昧  出 生 羯 磨 加 持 金 剛 三 摩 地  此 名 一 切 如 來 羯 磨 三 昧  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347b25_2",
    "original":"「嚩日囉二合　羯哩摩二合一句」纔出一切如來心時，以一切羯磨平等智，於金剛薩埵三摩地善通達故，即彼如是具德持金剛者成一切如來羯磨光明，為出現已，以是光明遍照一切世界，混成一切如來大羯磨界，而彼普盡一切如來大羯磨界，即入世尊大毘盧遮那如來心，合為一體，從是出生大羯磨金剛像，周遍一切虛空界量，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  羯 哩 摩 二 合 一 句  纔 出 一 切 如 來 心 時  以 一 切 羯 磨 平 等 智  於 金 剛 薩 埵 三 摩 地 善 通 達 故  即 彼 如 是 具 德 持 金 剛 者 成 一 切 如 來 羯 磨 光 明  為 出 現 已  以 是 光明遍照 一切世界  混 成 一 切 如 來 大 羯 磨 界  而 彼 普 盡 一 切 如 來 大 羯 磨 界  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 生 大 羯磨金剛 像  周 遍 一 切 虛 空 界 量  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c01_15",
    "original":"然後從彼大羯磨金剛像中，出一切世界極微塵量等如來像，廣作一切勝事業等，以一切佛神通游戲於一切世界廣施作已，彼一切如來無邊事業性，於金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來巧業大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 大 羯磨金剛 像 中  出 一切世界 極 微 塵 量 等 如 來 像  廣 作 一 切 勝 事 業 等  以 一 切 佛 神 通 游 戲 於 一切世界 廣 施 作 已  彼 一 切 如 來 無 邊 事 業 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 一 切 如 來 巧 業 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c02_1",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c03_0",
    "original":"「大哉諸佛妙不空，　　而我一切事業多，",
    "folio":3,
    "stemmed":" 大 哉 諸 佛 妙 不 空    而 我 一 切 事 業 多  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c04_17",
    "original":"無功用心作佛事，　　此即能轉金剛業。",
    "folio":3,
    "stemmed":"無 功 用 心 作 佛 事    此 即 能 轉 金 剛 業  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c06_18",
    "original":"」是時，一切如來巧業大菩薩身，從世尊心下、於一切如來前月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  一 切 如 來 巧 業 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 前 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c14_7",
    "original":"爾時，世尊即入一切如來不空金剛三摩地，以一切如來轉大供養無量不空一切事業廣大儀軌，於普盡無餘諸有情界，令得一切事業成就，及得一切適悅快樂，乃至得一切如來金剛事業性神境智通最上悉地殊勝之果，即以彼羯磨金剛杵一切羯磨轉輪一切如來金剛羯磨灌頂，授與一切如來金剛巧業大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 不 空 金 剛 三 摩 地  以 一 切 如 來 轉 大 供 養 無 量 不 空 一 切 事 業 廣 大 儀 軌  於 普 盡 無 餘 諸 有 情 界  令 得 一 切 事 業 成 就  及 得 一 切 適 悅 快 樂  乃 至 得 一 切 如 來 金 剛 事 業 性 神 境 智 通 最 上 悉 地 殊 勝 之 果  即 以 彼 羯磨金剛 杵 一 切 羯 磨 轉 輪 一 切 如 來 金 剛 羯 磨 灌 頂  授 與 一 切 如 來 金 剛 巧 業 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c15_18",
    "original":"時諸如來，即為立名號金剛尾濕嚩，以金剛尾濕嚩灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 尾 濕 嚩  以 金 剛 尾 濕 嚩 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c18_4",
    "original":"爾時，金剛尾濕嚩菩薩摩訶薩，以彼羯磨金剛杵安自心已，即安立一切如來住巧業性，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 尾 濕 嚩 菩薩摩訶薩  以 彼 羯磨金剛 杵 安 自 心 已  即 安 立 一 切 如 來 住 巧 業 性  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c19_0",
    "original":"「此是一切大覺尊，　　善作最上妙巧業，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    善 作 最 上 妙 巧 業  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c20_17",
    "original":"今得授於我掌中，　　於巧業中安巧業。",
    "folio":3,
    "stemmed":"今 得 授 於 我 掌 中    於 巧 業 中 安 巧 業  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c24_1",
    "original":"」爾時，世尊復入極難敵精進大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來善護三昧，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":" 爾 時  世 尊 復 入 極 難 敵 精 進 大 菩 薩 三 昧  出 生 羯 磨 加 持 金 剛 三 摩 地  此 名 一 切 如 來 善 護 三 昧  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0347c29_7",
    "original":"「嚩日囉二合　犖力角切下同　叉一句」纔出一切如來心時，即彼如是具德金剛手成堅固甲冑，為出現已，即入世尊大毘盧遮那如來心，合為一體，從是出生大金剛甲冑像，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  犖 力 角 切 下 同  叉 一 句  纔 出 一 切 如 來 心 時  即 彼 如 是 具 德 金 剛 手 成 堅 固 甲 冑  為 出 現 已  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 生 大 金 剛 甲 冑 像  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a05_17",
    "original":"然後從彼金剛甲冑像中出一切世界極微塵量等如來像，作一切如來善護廣大儀軌事業等，以一切佛神通游戲廣施作已，彼極難敵精進性，於金剛薩埵三摩地，妙堅牢故合為一體，出生極難敵精進大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 金 剛 甲 冑 像 中 出 一切世界 極 微 塵 量 等 如 來 像  作 一 切 如 來 善 護 廣 大 儀 軌 事 業 等  以 一 切 佛 神 通 游 戲 廣 施 作 已  彼 極 難 敵 精 進 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 極 難 敵 精 進 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a06_3",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a07_0",
    "original":"「大哉我此精進鎧，　　極堅固我堅固身，",
    "folio":3,
    "stemmed":" 大 哉 我 此 精 進 鎧    極 堅 固 我 堅 固 身  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a08_17",
    "original":"由堅固性本無身，　　故金剛身勝所作。",
    "folio":3,
    "stemmed":"由 堅 固 性 本 無 身    故 金 剛 身 勝 所 作  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a10_17",
    "original":"」是時，極難敵精進大菩薩身，從世尊心下、於一切如來右月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  極 難 敵 精 進 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 右 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a16_4",
    "original":"爾時，世尊即入一切如來堅固金剛三摩地，以一切如來精進波羅蜜多三昧，於普盡無餘諸有情界救拔利益，悉令獲得適悅快樂，乃至得一切如來妙金剛身最上悉地殊勝之果，即以金剛甲冑授與極難敵精進大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 堅 固 金 剛 三 摩 地  以 一 切 如 來 精進波羅蜜多 三 昧  於 普 盡 無 餘 諸 有 情 界 救 拔 利 益  悉 令 獲 得 適 悅 快 樂  乃 至 得 一 切 如 來 妙 金 剛 身 最 上 悉 地 殊 勝 之 果  即 以 金 剛 甲 冑 授 與 極 難 敵 精 進 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a17_12",
    "original":"時諸如來，即為立名號金剛慈友，以金剛慈友灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 慈 友  以 金 剛 慈 友 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a19_14",
    "original":"爾時，金剛慈友菩薩摩訶薩，即以金剛甲冑於一切如來作勝被甲，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 慈 友 菩薩摩訶薩  即 以 金 剛 甲 冑 於 一 切 如 來 作 勝 被 甲  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a20_0",
    "original":"「此是一切大覺尊，　　最上大慈勝甲冑，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    最 上 大 慈 勝 甲 冑  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a21_17",
    "original":"堅固精進大護身，　　此即名為大慈友。",
    "folio":3,
    "stemmed":"堅固精進 大 護 身    此 即 名 為 大 慈 友  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a24_18",
    "original":"」爾時，世尊復入摧諸魔大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來方便三昧，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":" 爾 時  世 尊 復 入 摧 諸 魔 大 菩 薩 三 昧  出 生 羯 磨 加 持 金 剛 三 摩 地  此 名 一 切 如 來 方 便 三 昧  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348a29_7",
    "original":"「嚩日囉二合　藥叉一句」纔出一切如來心時，即彼如是具德持金剛者成金剛大牙器仗，為出現已，即入世尊大毘盧遮那如來心，合為一體，從是出生金剛牙像，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  藥 叉 一 句  纔 出 一 切 如 來 心 時  即 彼 如 是 具 德 持 金 剛 者 成 金 剛 大 牙 器 仗  為 出 現 已  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 生 金 剛 牙 像  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b05_7",
    "original":"然後從彼金剛牙像中，出一切世界極微塵量等如來像，作一切如來暴怒調伏等事，以一切佛神通游戲廣施作已，彼摧諸魔性，於金剛薩埵三摩地，妙堅牢故合為一體，出生摧諸魔大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 金 剛 牙 像 中  出 一切世界 極 微 塵 量 等 如 來 像  作 一 切 如 來 暴 怒 調 伏 等 事  以 一 切 佛 神 通 游 戲 廣 施 作 已  彼 摧 諸 魔 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 摧 諸 魔 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b05_12",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b06_0",
    "original":"「大哉我此大方便，　　是即諸佛悲愍者，",
    "folio":3,
    "stemmed":" 大 哉 我 此 大 方 便    是 即 諸 佛 悲 愍 者  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b07_17",
    "original":"由眾生利寂靜故，　　乃現暴怒諸所作。",
    "folio":3,
    "stemmed":"由 眾 生 利 寂 靜 故    乃 現 暴 怒 諸 所 作  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b09_15",
    "original":"」是時，摧諸魔大菩薩身，從世尊心下、於一切如來左月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  摧 諸 魔 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 左 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b15_4",
    "original":"爾時，世尊即入一切如來極忿金剛三摩地，以一切如來能調難調三昧，於普盡無餘諸有情界施大無畏，悉令獲得適悅快樂，乃至得一切如來大方便神境智通最上悉地殊勝之果，即以金剛大牙器仗授與摧諸魔大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 極 忿 金 剛 三 摩 地  以 一 切 如 來 能 調 難 調 三 昧  於 普 盡 無 餘 諸 有 情 界 施 大 無 畏  悉 令 獲 得 適 悅 快 樂  乃 至 得 一 切 如 來 大 方 便 神 境 智 通 最 上 悉 地 殊 勝 之 果  即 以 金 剛 大 牙 器 仗 授 與 摧 諸 魔 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b16_12",
    "original":"時諸如來，即為立名號金剛暴怒，以金剛暴怒灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 暴 怒  以 金 剛 暴 怒 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b19_4",
    "original":"爾時，金剛暴怒菩薩摩訶薩，即以所授金剛大牙器仗安自口中，向一切如來作恐怖相，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 暴 怒 菩薩摩訶薩  即 以 所 授 金 剛 大 牙 器 仗 安 自 口 中  向 一 切 如 來 作 恐 怖 相  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b20_0",
    "original":"「此是一切大覺尊，　　能調一切極難調，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    能 調 一 切 極 難 調  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b21_17",
    "original":"大利金剛牙器仗，　　大悲方便心所生。",
    "folio":3,
    "stemmed":"大 利 金 剛 牙 器 仗    大 悲 方 便 心 所 生  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348b25_5",
    "original":"」爾時，世尊復入一切如來拳大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來身語心金剛縛三昧，即一切如來心從自心出，說是大明曰：",
    "folio":3,
    "stemmed":" 爾 時  世 尊 復 入 一 切 如 來 拳 大 菩 薩 三 昧  出 生 羯 磨 加 持 金 剛 三 摩 地  此 名 一 切 如 來 身 語 心 金 剛 縛 三 昧  即 一 切 如 來 心 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c01_10",
    "original":"「嚩日囉二合　散提引一句」纔出一切如來心時，即彼如是具德持金剛者成一切如來一切印縛，為出現已，即入世尊大毘盧遮那如來心，合為一體，從是出生金剛縛像，住佛掌中。",
    "folio":3,
    "stemmed":" 嚩 日 囉 二 合  散 提 引 一 句  纔 出 一 切 如 來 心 時  即 彼 如 是 具 德 持 金 剛 者 成 一 切 如 來 一 切 印 縛  為 出 現 已  即 入 世 尊 大 毘 盧 遮 那 如 來 心  合 為 一 體  從 是 出 生 金 剛 縛 像  住 佛 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c07_1",
    "original":"然後從彼金剛縛像中出一切世界極微塵量等如來像，於一切世界普印一切如來智等，及一切如來神通游戲廣施作已，彼一切如來拳妙縛性，於金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來拳大菩薩身，住世尊大毘盧遮那如來心。",
    "folio":3,
    "stemmed":"然 後 從 彼 金 剛 縛 像 中 出 一切世界 極 微 塵 量 等 如 來 像  於 一切世界 普 印 一 切 如 來 智 等  及 一 切 如 來 神 通 游 戲 廣 施 作 已  彼 一 切 如 來 拳 妙 縛 性  於 金 剛 薩 埵 三 摩 地  妙 堅 牢 故 合 為 一 體  出 生 一 切 如 來 拳 大 菩 薩 身  住 世 尊 大 毘 盧 遮 那 如 來 心  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c07_6",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c08_0",
    "original":"「大哉我妙堅固縛，　　即我三昧堅固身，",
    "folio":3,
    "stemmed":" 大 哉 我 妙 堅 固 縛    即 我 三 昧 堅 固 身  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c09_17",
    "original":"以一切願悉成就，　　彼解脫者乃為縛。",
    "folio":3,
    "stemmed":"以 一 切 願 悉 成 就    彼 解 脫 者 乃 為 縛  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c11_17",
    "original":"」是時，一切如來拳大菩薩身，從世尊心下、於一切如來後月輪中，如理而住復請教示。",
    "folio":3,
    "stemmed":" 是 時  一 切 如 來 拳 大 菩 薩 身  從 世 尊 心 下  於 一 切 如 來 後 月 輪 中  如 理 而 住 復 請 教 示  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c17_16",
    "original":"爾時，世尊即入一切如來縛三昧金剛三摩地，以一切如來印縛三昧，於普盡無餘諸有情界，悉令獲得一切如來賢聖加持一切願成就，及得一切適悅快樂，乃至得一切如來一切智智印主最上悉地殊勝之果，即作金剛縛相授與一切如來拳大菩薩雙手掌中。",
    "folio":3,
    "stemmed":"爾 時  世 尊 即 入 一 切 如 來 縛 三 昧 金 剛 三 摩 地  以 一 切 如 來 印 縛 三 昧  於 普 盡 無 餘 諸 有 情 界  悉 令 獲 得 一 切 如 來 賢 聖 加 持 一 切 願 成 就  及 得 一 切 適 悅 快 樂  乃 至 得 一 切 如 來 一切智智 印 主 最 上 悉 地 殊 勝 之 果  即 作 金 剛 縛 相 授 與 一 切 如 來 拳 大 菩 薩 雙 手 掌 中  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c19_5",
    "original":"時諸如來，即為立名號金剛拳，以金剛拳灌頂法而為灌頂。",
    "folio":3,
    "stemmed":"時 諸 如 來  即 為 立 名 號 金 剛 拳  以 金 剛 拳 灌 頂 法 而 為 灌 頂  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c21_12",
    "original":"爾時，金剛拳菩薩摩訶薩，即以金剛縛於一切如來作妙縛相，說此頌曰：",
    "folio":3,
    "stemmed":"爾 時  金 剛 拳 菩薩摩訶薩  即 以 金 剛 縛 於 一 切 如 來 作 妙 縛 相  說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c22_0",
    "original":"「此是一切大覺尊，　　祕密印縛大堅固，",
    "folio":3,
    "stemmed":" 此 是 一 切 大 覺 尊    祕 密 印 縛 大 堅 固  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c23_17",
    "original":"以一切佛速成就，　　不越金剛大三昧。",
    "folio":3,
    "stemmed":"以 一 切 佛 速 成 就    不 越 金 剛 大 三 昧  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0348c26_7",
    "original":"」此是一切如來供養廣大羯磨儀軌大精進堅固甲冑，一切如來大方便一切即智，一切如來大羯磨大士。",
    "folio":3,
    "stemmed":" 此 是 一 切 如 來 供 養 廣 大 羯 磨 儀 軌 大 精 進 堅 固 甲 冑  一 切 如 來 大 方 便 一 切 即 智  一 切 如 來 大 羯 磨 大 士  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a02_11",
    "original":"爾時，世尊阿閦如來，以世尊大毘盧遮那如來及一切如來智所成已印一切如來智故，即入金剛波羅蜜多三昧，出生金剛加持三摩地，此名一切如來金剛三昧，即一切如來印從自心出，說是大明曰：",
    "folio":3,
    "stemmed":"爾 時  世 尊 阿 閦 如 來  以 世 尊 大 毘 盧 遮 那 如 來 及 一 切 如 來 智 所 成 已 印 一 切 如 來 智 故  即 入 金 剛 波羅蜜多 三 昧  出 生 金 剛 加 持 三 摩 地  此 名 一 切 如 來 金 剛 三 昧  即 一 切 如 來 印 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a09_12",
    "original":"「薩埵嚩日哩二合一句」纔出一切如來心時，即現種種金剛光明具德持金剛者，於是金剛光明門中成一切世界極微塵量等如來像，以一切如來金剛波羅蜜多智印已，復聚為一體，從是出現周遍一切世界為量大金剛像，於世尊大毘盧遮那如來前月輪中，如理而住。",
    "folio":3,
    "stemmed":" 薩 埵 嚩 日 哩 二 合 一 句  纔 出 一 切 如 來 心 時  即 現 種 種 金 剛 光 明 具 德 持 金 剛 者  於 是 金 剛 光 明 門 中 成 一切世界 極 微 塵 量 等 如 來 像  以 一 切 如 來 金 剛 波羅蜜多 智 印 已  復 聚 為 一 體  從 是 出 現 周 遍 一切世界 為 量 大 金 剛 像  於 世 尊 大 毘 盧 遮 那 如 來 前 月 輪 中  如 理 而 住  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a09_17",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a10_0",
    "original":"「大哉一切正覺尊，　　薩埵金剛我堅固，",
    "folio":3,
    "stemmed":" 大 哉 一 切 正 覺 尊    薩埵金剛 我 堅 固  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a11_17",
    "original":"由堅固性本無身，　　是故金剛身出現。",
    "folio":3,
    "stemmed":"由 堅 固 性 本 無 身    是 故 金 剛 身 出 現  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a15_2",
    "original":"」爾時，世尊寶生如來印世尊大毘盧遮那如來及一切如來智故，即入寶波羅蜜多三昧，出生金剛加持三摩地，此名金剛寶三昧，即自印。",
    "folio":3,
    "stemmed":" 爾 時  世 尊 寶 生 如 來 印 世 尊 大 毘 盧 遮 那 如 來 及 一 切 如 來 智 故  即 入 寶 波羅蜜多 三 昧  出 生 金 剛 加 持 三 摩 地  此 名 金 剛 寶 三 昧  即 自 印  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a15_13",
    "original":"從自心出，說是大明曰：",
    "folio":3,
    "stemmed":"從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a22_2",
    "original":"「囉怛那二合　嚩日哩二合一句」纔出一切如來心時，即現大寶光明具德持金剛者，於是寶光明中成一切世界極微塵量等如來像，遍印一切如來智已，復聚為一體，從是出現周遍一切世界為量大金剛寶像，於世尊大毘盧遮那如來右月輪中，如理而住。",
    "folio":3,
    "stemmed":" 囉 怛 那 二 合  嚩 日 哩 二 合 一 句  纔 出 一 切 如 來 心 時  即 現 大 寶 光 明 具 德 持 金 剛 者  於 是 寶 光 明 中 成 一切世界 極 微 塵 量 等 如 來 像  遍 印 一 切 如 來 智 已  復 聚 為 一 體  從 是 出 現 周 遍 一切世界 為 量 大 金 剛 寶 像  於 世 尊 大 毘 盧 遮 那 如 來 右 月 輪 中  如 理 而 住  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a22_7",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a23_0",
    "original":"「大哉一切正覺尊，　　我即名為寶金剛，",
    "folio":3,
    "stemmed":" 大 哉 一 切 正 覺 尊    我 即 名 為 寶 金 剛  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a24_17",
    "original":"彼一切印一切願，　　是即灌頂堅固理。",
    "folio":3,
    "stemmed":"彼 一 切 印 一 切 願    是 即 灌 頂 堅 固 理  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349a28_13",
    "original":"」爾時，世尊觀自在王如來印世尊大毘盧遮那如來及一切如來智故，即入法波羅蜜多三昧，出生金剛加持三摩地，此名大法三昧，即自印從自心出，說是大明曰：",
    "folio":3,
    "stemmed":" 爾 時  世 尊 觀 自 在 王 如 來 印 世 尊 大 毘 盧 遮 那 如 來 及 一 切 如 來 智 故  即 入 法 波羅蜜多 三 昧  出 生 金 剛 加 持 三 摩 地  此 名 大 法 三 昧  即 自 印 從 自 心 出  說 是 大 明 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349b06_4",
    "original":"「達哩摩二合　嚩日哩二合一句」纔出一切如來心時，即現蓮華光明具德持金剛者，於是蓮華光明中成一切世界極微塵量等如來像，遍印一切如來智已，復聚為一體，從是出現周遍一切世界為量大金剛蓮華像，於世尊大毘盧遮那如來後月輪中，如理而住。",
    "folio":3,
    "stemmed":" 達 哩 摩 二 合  嚩 日 哩 二 合 一 句  纔 出 一 切 如 來 心 時  即 現 蓮 華 光 明 具 德 持 金 剛 者  於 是 蓮 華 光 明 中 成 一切世界 極 微 塵 量 等 如 來 像  遍 印 一 切 如 來 智 已  復 聚 為 一 體  從 是 出 現 周 遍 一切世界 為 量 大 金 剛 蓮 華 像  於 世 尊 大 毘 盧 遮 那 如 來 後 月 輪 中  如 理 而 住  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349b06_9",
    "original":"說此頌曰：",
    "folio":3,
    "stemmed":"說 此 頌 曰  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349b07_0",
    "original":"「大哉一切正覺尊，　　大法金剛我清淨，",
    "folio":3,
    "stemmed":" 大 哉 一 切 正 覺 尊    大 法 金 剛 我 清 淨  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349b08_17",
    "original":"由本自性清淨故，　　令諸貪染悉無垢。",
    "folio":3,
    "stemmed":"由 本 自 性 清 淨 故    令 諸 貪 染 悉 無 垢  "
  },
  {
    "segmentnr":"ZH_T18_0882_003:0349b10_100",
    "original":"」佛說一切如來真實攝大乘現證三昧大教王經卷第三",
    "folio":3,
    "stemmed":" 佛 說 一 切 如 來 真 實 攝 大 乘 現 證 三 昧 大 教 王 經 卷 第 三 "
  }
]