[
  {
    "segmentnr":"ZH_T18_0906_001:0912b07_0",
    "original":"佛頂尊勝心破地獄轉業障出三",
    "folio":1,
    "stemmed":"佛 頂 尊 勝 心 破 地 獄 轉 業 障 出 三 "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b08_0",
    "original":"界祕密三身佛果三種悉地真言",
    "folio":1,
    "stemmed":"界 祕 密 三 身 佛 果 三 種 悉 地 真 言 "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b09_0",
    "original":"儀軌一卷",
    "folio":1,
    "stemmed":"儀 軌 一 卷 "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b15_9",
    "original":"中天竺國三藏善無畏奉　詔譯摩訶毘盧遮那如來金鼓說，口開舌舉震法界宮殿，蓮華臺藏世界諸如來出定，即以摧破地獄滅七遍之殃，起教菩薩說五字祕密，是五字者阿鑁覽唅欠。",
    "folio":1,
    "stemmed":"中 天 竺 國 三 藏 善 無 畏 奉  詔 譯 摩 訶 毘 盧 遮 那 如 來 金 鼓 說  口 開 舌 舉 震 法 界 宮 殿  蓮 華 臺 藏 世 界 諸 如 來 出 定  即 以 摧 破 地 獄 滅 七 遍 之 殃  起 教 菩 薩 說 五 字 祕 密  是 五 字 者 阿鑁覽唅欠  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b17_10",
    "original":"阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。",
    "folio":1,
    "stemmed":"阿 字 金 剛 部 主 肝  鑁 字 蓮 華 部 主 肺  覽 字 寶 部 主 心  唅 字 羯 磨 部 主 胃  欠 字 虛 空 部 主 脾  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b21_10",
    "original":"山海大地從阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，五穀五果眾花開敷因唅字結也，秀香美人天長養顏色滋味端正相貌福德富貴從欠字莊嚴。",
    "folio":1,
    "stemmed":"山 海 大 地 從 阿 字 出  江 河 萬 流 從 鑁 字 出  金 玉 珍 寶 日 月 星 辰 火 珠 光 明 從 覽 字 成  五 穀 五 果 眾 花 開 敷 因 唅 字 結 也  秀 香 美 人 天 長 養 顏 色 滋 味 端 正 相 貌 福 德 富 貴 從 欠 字 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b24_9",
    "original":"阿字是東方阿閦如來，鑁字西方阿彌陀如來，覽字是南方寶生如來，唅字北方不空成就如來，欠字是上方毘盧遮那大日如來。",
    "folio":1,
    "stemmed":"阿 字 是 東 方 阿 閦 如 來  鑁 字 西 方 阿 彌 陀 如 來  覽 字 是 南 方 寶 生 如 來  唅 字 北 方 不 空 成 就 如 來  欠 字 是 上 方 毘 盧 遮 那 大 日 如 來  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b26_7",
    "original":"阿字意甚深空寂之體，取之不可取、捨之不可捨，萬法之母，大灌頂王阿字是也。",
    "folio":1,
    "stemmed":"阿 字 意 甚 深 空 寂 之 體  取 之 不 可 取  捨 之 不 可 捨  萬 法 之 母  大 灌 頂 王 阿 字 是 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912b27_4",
    "original":"難信之法，小乘律師特勿令見此本。",
    "folio":1,
    "stemmed":"難 信 之 法  小 乘 律 師 特 勿 令 見 此 本  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c01_3",
    "original":"五部梵本四十萬言出《毘盧遮那經》，《金剛頂經》採集要妙，最上福田唯此五字真言，誦者所獲功德，不可比量、不可思議、不可說也。",
    "folio":1,
    "stemmed":"五 部 梵 本 四 十 萬 言 出  毘 盧 遮 那 經    金 剛 頂 經  採 集 要 妙  最 上 福 田 唯 此 五 字 真 言  誦 者 所 獲 功 德  不 可 比 量  不可思議  不 可 說 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c02_11",
    "original":"觀照理性令人獲福，骨體堅健永無災障及諸病苦，攝養長壽。",
    "folio":1,
    "stemmed":"觀 照 理 性 令 人 獲 福  骨 體 堅 健 永 無 災 障 及 諸 病 苦  攝 養 長 壽  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c04_15",
    "original":"鼓上書是五字，題字擊鼓者遠近聞其聲，熾盛布千里，苗稼洪潤人無災疫，是此如來體性無生觀。",
    "folio":1,
    "stemmed":"鼓 上 書 是 五 字  題 字 擊 鼓 者 遠 近 聞 其 聲  熾 盛 布 千 里  苗 稼 洪 潤 人 無 災 疫  是 此 如 來 體 性 無 生 觀  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c07_12",
    "original":"右五部真言，是一切如來無生甘露之珍漿醍醐、佛性之妙藥，一字入於五藏萬病不生，況修日觀月觀，即時證佛身空寂。",
    "folio":1,
    "stemmed":"右 五 部 真 言  是 一 切 如 來 無 生 甘 露 之 珍 漿 醍 醐  佛 性 之 妙 藥  一 字 入 於 五 藏 萬 病 不 生  況 修 日 觀 月 觀  即 時 證 佛 身 空 寂  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c10_7",
    "original":"是阿鑁覽唅欠五字法身真言，若日誦一遍或七遍或二十一遍或四十九遍者，挍量功德，一遍福如轉一切經一百萬遍；",
    "folio":1,
    "stemmed":"是 阿鑁覽唅欠 五 字 法 身 真 言  若 日 誦 一 遍 或 七 遍 或 二 十 一 遍 或 四 十 九 遍 者  挍 量 功 德  一 遍 福 如 轉 一 切 經 一 百 萬 遍  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c12_6",
    "original":"何況禪寂坐入定門，從阿字觀諦審分明如日照空，即是了見佛性，所獲福無有比量。",
    "folio":1,
    "stemmed":"何 況 禪 寂 坐 入 定 門  從 阿 字 觀 諦 審 分 明 如 日 照 空  即 是 了 見 佛 性  所 獲 福 無 有 比 量  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c13_18",
    "original":"祕密藏文句實不思議，只恐聲聞法師、小乘持律者生疑不信反益其罪。",
    "folio":1,
    "stemmed":"祕 密 藏 文 句 實 不 思 議  只 恐 聲 聞 法 師  小 乘 持 律 者 生 疑 不 信 反 益 其 罪  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c15_19",
    "original":"譬如王有稚子偏最憐念，庫藏珍寶傾竭不惜，唯不與干將鏌鎁，恐不解運用故傷其體。",
    "folio":1,
    "stemmed":"譬 如 王 有 稚 子 偏 最 憐 念  庫 藏 珍 寶 傾 竭 不 惜  唯 不 與 干 將 鏌 鎁  恐 不 解 運 用 故 傷 其 體  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c16_16",
    "original":"是故如來祕傳大菩薩，不與聲聞劣慧。",
    "folio":1,
    "stemmed":"是 故 如 來 祕 傳 大 菩 薩  不 與 聲 聞 劣 慧  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c17_33",
    "original":"阿金剛地部一阿字作地觀、金剛座觀，形四角色黃，大圓鏡智，又名金剛智。",
    "folio":1,
    "stemmed":"阿 金 剛 地 部 一 阿 字 作 地 觀  金 剛 座 觀  形 四 角 色 黃  大圓鏡智  又 名 金 剛 智  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c18_38",
    "original":"鑁金剛水部二鑁字作水觀、蓮華觀，形如滿月色白，妙觀察智，又名蓮華智亦轉法輪智。",
    "folio":1,
    "stemmed":"鑁 金 剛 水 部 二 鑁 字 作 水 觀  蓮 華 觀  形 如 滿 月 色 白  妙觀察智  又 名 蓮 華 智 亦 轉 法 輪 智  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c19_28",
    "original":"覽金剛火部三覽字作日觀，形三角色赤，平等性智，亦名灌頂智。",
    "folio":1,
    "stemmed":"覽 金 剛 火 部 三 覽 字 作 日 觀  形 三 角 色 赤  平等性智  亦 名 灌 頂 智  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c20_30",
    "original":"唅金剛風部四唅字作月觀，形如半月色黑，成所作智，亦名羯磨智也。",
    "folio":1,
    "stemmed":"唅 金 剛 風 部 四 唅 字 作 月 觀  形 如 半 月 色 黑  成所作智  亦 名 羯 磨 智 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c21_24",
    "original":"欠金剛空部五欠字作空觀，形如滿月色，種種法界性智。",
    "folio":1,
    "stemmed":"欠 金 剛 空 部 五 欠 字 作 空 觀  形 如 滿 月 色  種 種 法 界 性 智  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c24_15",
    "original":"地、水、火、風、空，五輪之種子，阿鑁覽唅欠五字有地輪，地輪之上有水輪，水輪之上有火輪，火輪之上有風輪，風輪之上有空輪。",
    "folio":1,
    "stemmed":"地  水  火  風  空  五 輪 之 種 子  阿鑁覽唅欠 五 字 有 地 輪  地 輪 之 上 有 水 輪  水 輪 之 上 有 火 輪  火 輪 之 上 有 風 輪  風 輪 之 上 有 空 輪  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c25_15",
    "original":"空輪之中想憾字，其如深玄色，漸舒廣成。",
    "folio":1,
    "stemmed":"空 輪 之 中 想 憾 字  其 如 深 玄 色  漸 舒 廣 成  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0912c28_15",
    "original":"風輪上想鑁字變成水輪，上想鉢羅字金色，變成一金龜，背上想素字，即變成妙高山王，以四寶所成，亦有劍字變成金山，七重圍繞。",
    "folio":1,
    "stemmed":"風 輪 上 想 鑁 字 變 成 水 輪  上 想 鉢 羅 字 金 色  變 成 一 金 龜  背 上 想 素 字  即 變 成 妙 高 山 王  以 四 寶 所 成  亦 有 劍 字 變 成 金 山  七 重 圍 繞  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a02_11",
    "original":"虛空中想毘盧遮那佛身毛孔流出香乳，雨澍七金山間，以成八功德香水乳海。",
    "folio":1,
    "stemmed":"虛 空 中 想 毘 盧 遮 那 佛 身 毛 孔 流 出 香 乳  雨 澍 七 金 山 間  以 成 八 功 德 香 水 乳 海  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a05_14",
    "original":"當心想於妙高山頂上有吉祥唎字，變成八葉蓮華遍法界，於蓮華上有阿字，變成八華八柱寶樓閣，高廣無中邊，諸大微妙寶玉種種莊嚴。",
    "folio":1,
    "stemmed":"當 心 想 於 妙 高 山 頂 上 有 吉 祥 唎 字  變 成 八 葉 蓮 華 遍 法 界  於 蓮 華 上 有 阿 字  變 成 八 華 八 柱 寶 樓 閣  高 廣 無 中 邊  諸 大 微 妙 寶 玉 種 種 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a07_10",
    "original":"六十恒河沙俱胝如來，及諸天龍八部、內外諸供養菩薩，圍繞此法界宮殿中。",
    "folio":1,
    "stemmed":"六 十 恒 河 沙 俱 胝 如 來  及 諸 天 龍 八 部  內 外 諸 供 養 菩 薩  圍 繞 此 法 界 宮 殿 中  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a12_15",
    "original":"又有唎字門，變成大蓮華葉，上有曼荼羅，於曼荼羅上有師子座，於師子座上有蓮華王，上有淨滿月輪，於滿月輪上有吉唎字，變成妙月大蓮華，上有鑁字，放大光明普照法界，所有三界六道四生八難受苦有情，遇光照觸得解脫。",
    "folio":1,
    "stemmed":"又 有 唎 字 門  變 成 大 蓮 華 葉  上 有 曼 荼 羅  於 曼 荼 羅 上 有 師 子 座  於 師 子 座 上 有 蓮 華 王  上 有 淨 滿 月 輪  於 滿 月 輪 上 有 吉 唎 字  變 成 妙 月 大 蓮 華  上 有 鑁 字  放大光明 普 照 法 界  所 有 三 界 六 道 四 生 八 難 受 苦 有 情  遇 光 照 觸 得 解 脫  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a14_6",
    "original":"此鑁字變成率都婆，方、圓、三角、半月、團形，地、水、火、風、空五大所成故。",
    "folio":1,
    "stemmed":"此 鑁 字 變 成 率 都 婆  方  圓  三 角  半 月  團 形  地  水  火  風  空 五 大 所 成 故  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a18_15",
    "original":"此率都婆變成摩訶毘盧遮那如來，身色如月，首戴五佛冠，以妙紗穀天衣瓔珞莊嚴其身，光明普照十方法界，皆倚於月輪，四佛、四波羅蜜、十六、八供、四攝賢劫千佛二十天無量無邊菩薩以眷屬。",
    "folio":1,
    "stemmed":"此 率 都 婆 變 成 摩 訶 毘 盧 遮 那 如 來  身 色 如 月  首 戴 五 佛 冠  以 妙 紗 穀 天 衣 瓔 珞 莊 嚴 其 身  光明普照 十 方 法 界  皆 倚 於 月 輪  四 佛  四波羅蜜  十 六  八 供  四 攝 賢 劫 千 佛 二 十 天 無量無邊 菩 薩 以 眷 屬  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a21_3",
    "original":"四佛者，金剛堅固自性身阿閦佛、福德莊嚴身寶生佛、受用智慧身阿彌陀佛、作變化身釋迦牟尼佛。",
    "folio":1,
    "stemmed":"四 佛 者  金剛堅固 自 性 身 阿 閦 佛  福德莊嚴 身 寶 生 佛  受 用 智 慧 身 阿 彌 陀 佛  作 變 化 身 釋 迦 牟 尼 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a22_19",
    "original":"四菩薩者，金剛波羅蜜菩薩、寶波羅蜜菩薩、法波羅蜜菩薩、羯磨波羅蜜菩薩。",
    "folio":1,
    "stemmed":"四 菩 薩 者  金 剛 波 羅 蜜 菩 薩  寶 波 羅 蜜 菩 薩  法 波 羅 蜜 菩 薩  羯 磨 波 羅 蜜 菩 薩  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913a28_4",
    "original":"十六菩薩者，金剛薩埵菩薩、金剛王菩薩、金剛愛菩薩、金剛喜菩薩、金剛寶菩薩、金剛光菩薩、金剛幢菩薩、金剛笑菩薩、金剛法菩薩、金剛利菩薩、金剛因菩薩、金剛語菩薩、金剛業菩薩、金剛護菩薩、金剛牙菩薩、金剛拳菩薩。",
    "folio":1,
    "stemmed":"十 六 菩 薩 者  金 剛 薩 埵 菩 薩  金 剛 王 菩 薩  金 剛 愛 菩 薩  金 剛 喜 菩 薩  金 剛 寶 菩 薩  金 剛 光 菩 薩  金 剛 幢 菩 薩  金 剛 笑 菩 薩  金 剛 法 菩 薩  金 剛 利 菩 薩  金 剛 因 菩 薩  金 剛 語 菩 薩  金 剛 業 菩 薩  金 剛 護 菩 薩  金 剛 牙 菩 薩  金 剛 拳 菩 薩  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b02_4",
    "original":"八供養菩薩者，金剛嬉戲菩薩、金剛鬘菩薩、金剛歌菩薩、金剛舞菩薩、金剛焚香菩薩、金剛花菩薩、金剛燈菩薩、金剛塗香菩薩。",
    "folio":1,
    "stemmed":"八 供 養 菩 薩 者  金 剛 嬉 戲 菩 薩  金 剛 鬘 菩 薩  金 剛 歌 菩 薩  金 剛 舞 菩 薩  金 剛 焚 香 菩 薩  金 剛 花 菩 薩  金 剛 燈 菩 薩  金 剛 塗 香 菩 薩  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b03_15",
    "original":"四攝菩薩者，金剛鉤菩薩、金剛索菩薩、金剛鎖菩薩、金剛鈴菩薩。",
    "folio":1,
    "stemmed":"四 攝 菩 薩 者  金 剛 鉤 菩 薩  金 剛 索 菩 薩  金 剛 鎖 菩 薩  金 剛 鈴 菩 薩  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b06_14",
    "original":"以如是眷屬如是觀已，以證心清淨，自心為佛，眾相皆圓滿，即證薩波若，具三十七尊聖圓，即觀於空中，諸佛如胡麻遍虛空界。",
    "folio":1,
    "stemmed":"以 如 是 眷 屬 如 是 觀 已  以 證 心 清 淨  自 心 為 佛  眾 相 皆 圓 滿  即 證 薩 波 若  具 三 十 七 尊 聖 圓  即 觀 於 空 中  諸 佛 如 胡 麻 遍 虛 空 界  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b10_8",
    "original":"想身證十地，鑁字變成大悲水，擬散灑我及一切有情菩提心大地，洗淨百六十心戲論垢，皆悉斷煩惱罪垢，即身不捨父母所生之身，現身證得大菩提佛果之位。",
    "folio":1,
    "stemmed":"想 身 證 十 地  鑁 字 變 成 大 悲 水  擬 散 灑 我 及 一切有情 菩 提 心 大 地  洗 淨 百 六 十 心 戲 論 垢  皆 悉 斷 煩 惱 罪 垢  即 身 不 捨 父母所生 之 身  現 身 證 得大菩提 佛 果 之 位  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b12_1",
    "original":"又觀身內在大海，其底有鉢羅字，色金色，其字變成金龜，是佛性也。",
    "folio":1,
    "stemmed":"又 觀 身 內 在 大 海  其 底 有 鉢 羅 字  色 金 色  其 字 變 成 金 龜  是 佛 性 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b14_5",
    "original":"其龜上有蘇字，變成須彌山王，其山上有阿字，變成種種色微妙金剛地輪，輪上有三十八肘道場。",
    "folio":1,
    "stemmed":"其 龜 上 有 蘇 字  變 成 須 彌 山 王  其 山 上 有 阿 字  變 成 種 種 色 微 妙 金 剛 地 輪  輪 上 有 三 十 八 肘 道 場  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b15_6",
    "original":"暗字變成三重摩尼寶殿，即欲、色、無色界也；",
    "folio":1,
    "stemmed":"暗 字 變 成 三 重 摩 尼 寶 殿  即 欲  色  無 色 界 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b15_12",
    "original":"以七寶莊嚴。",
    "folio":1,
    "stemmed":"以 七 寶 莊 嚴  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b16_7",
    "original":"其妙宮內十肘壇場，即此十法界。",
    "folio":1,
    "stemmed":"其 妙 宮 內 十 肘 壇 場  即 此 十 法 界  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b17_18",
    "original":"其場中在大覺師子座，其中在阿字，變成四肘瑟石，即重曼荼羅也。",
    "folio":1,
    "stemmed":"其 場 中 在 大 覺 師 子 座  其 中 在 阿 字  變 成 四 肘 瑟 石  即 重 曼 荼 羅 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b18_13",
    "original":"其重者，發心修行菩提涅槃也。",
    "folio":1,
    "stemmed":"其 重 者  發 心 修 行 菩 提 涅 槃 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b22_1",
    "original":"其上在白大蓮華，其華之上有阿字，變成法身摩訶毘盧遮那如來身，說阿鑁覽唅欠，此五字變成五智如來身，又成八葉九尊身，又成五大明王身。",
    "folio":1,
    "stemmed":"其 上 在 白 大 蓮 華  其 華 之 上 有 阿 字  變 成 法 身 摩 訶 毘 盧 遮 那 如 來 身  說 阿鑁覽唅欠  此 五 字 變 成 五 智 如 來 身  又 成 八 葉 九 尊 身  又 成 五 大 明 王 身  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b24_4",
    "original":"大日如來變成憾字，字變成劍，劍變成不動明王身，明王變成瞿利伽羅大龍，現忿怒相纏利劍。",
    "folio":1,
    "stemmed":"大 日 如 來 變 成 憾 字  字 變 成 劍  劍 變 成 不 動 明 王 身  明 王 變 成 瞿 利 伽 羅 大 龍  現 忿 怒 相 纏 利 劍  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b24_13",
    "original":"龍王變成二人使者：",
    "folio":1,
    "stemmed":"龍 王 變 成 二 人 使 者  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b25_8",
    "original":"矜迦羅使者、制吒伽羅使者此也。",
    "folio":1,
    "stemmed":"矜 迦 羅 使 者  制 吒 伽 羅 使 者 此 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b26_15",
    "original":"是五字者是名祕密悉地也，亦名成就悉地，亦名蘇悉地。",
    "folio":1,
    "stemmed":"是 五 字 者 是 名 祕 密 悉 地 也  亦 名 成 就 悉 地  亦 名 蘇 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913b29_9",
    "original":"蘇悉地者，遍法界成就佛果證大菩提，法界祕密言，光明遍滿，唯佛與佛能入此門，緣覺聲聞不能照此，亦名祕密悉地。",
    "folio":1,
    "stemmed":"蘇 悉 地 者  遍 法 界 成 就 佛 果 證大菩提  法 界 祕 密 言  光 明 遍 滿  唯 佛 與 佛 能 入 此 門  緣 覺 聲 聞 不 能 照 此  亦 名 祕 密 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c01_5",
    "original":"若誦一遍，當如轉一切經一百萬遍。",
    "folio":1,
    "stemmed":"若 誦 一 遍  當 如 轉 一 切 經 一 百 萬 遍  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c01_16",
    "original":"祕密悉地者，從心至頂。",
    "folio":1,
    "stemmed":"祕 密 悉 地 者  從 心 至 頂  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c02_16",
    "original":"祕密悉地即法身成就，即是三種常身正法藏。",
    "folio":1,
    "stemmed":"祕 密 悉 地 即 法 身 成 就  即 是 三 種 常 身 正 法 藏  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c03_8",
    "original":"是故稽首禮毘盧遮那佛：",
    "folio":1,
    "stemmed":"是 故 稽 首 禮 毘 盧 遮 那 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c04_0",
    "original":"稽首毘盧遮那佛，　　開敷淨眼如蓮華，",
    "folio":1,
    "stemmed":"稽 首 毘 盧 遮 那 佛    開 敷 淨 眼 如 蓮 華  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c05_0",
    "original":"三界調御天人師，　　大菩提心救世者，",
    "folio":1,
    "stemmed":"三 界 調 御 天 人 師    大菩提心 救 世 者  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c06_17",
    "original":"深妙真言加持法，　　流入無生阿字門。",
    "folio":1,
    "stemmed":"深 妙 真 言 加 持 法    流 入 無 生 阿 字 門  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c08_15",
    "original":"阿字如阿摩羅識，阿摩羅識體阿梨耶識，用阿字含藏萬法，猶如藏識含諸法也。",
    "folio":1,
    "stemmed":"阿 字 如 阿摩羅識  阿摩羅識 體 阿梨耶識  用 阿 字 含 藏 萬 法  猶 如 藏 識 含 諸 法 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c09_18",
    "original":"故毘盧遮那四字含四教義，九重月輪表八葉九尊。",
    "folio":1,
    "stemmed":"故 毘 盧 遮 那 四 字 含 四 教 義  九 重 月 輪 表 八 葉 九 尊  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c10_8",
    "original":"文殊真言下品悉地：",
    "folio":1,
    "stemmed":"文 殊 真 言 下 品 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c13_14",
    "original":"「阿羅波遮那」　一字「唵慈臨」二合，萬事通用，是名出悉地，能生根莖遍滿四方，誦一遍如轉藏經一百遍，出悉地從足至腰。",
    "folio":1,
    "stemmed":" 阿 羅 波 遮 那   一 字  唵 慈 臨  二 合  萬 事 通 用  是 名 出 悉 地  能 生 根 莖 遍 滿 四 方  誦 一 遍 如 轉 藏 經 一 百 遍  出 悉 地 從 足 至 腰  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c15_4",
    "original":"「阿微羅吽佉」　大日如來真言中品悉地，是名入悉地。",
    "folio":1,
    "stemmed":" 阿 微 羅 吽 佉   大 日 如 來 真 言 中 品 悉 地  是 名 入 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c16_18",
    "original":"能生枝葉，又入悉地者從齊至心，遍滿四方光明晃曜，入佛法界，名入悉地。",
    "folio":1,
    "stemmed":"能 生 枝 葉  又 入 悉 地 者 從 齊 至 心  遍 滿 四 方 光 明 晃 曜  入 佛 法 界  名 入 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c17_11",
    "original":"若誦一遍，如轉藏經一千遍。",
    "folio":1,
    "stemmed":"若 誦 一 遍  如 轉 藏 經 一 千 遍  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c19_18",
    "original":"「阿鑁覽唅欠上品悉地」毘盧遮那真言，是五字者是名祕密悉地，亦名蘇悉地，亦名成就悉地。",
    "folio":1,
    "stemmed":" 阿鑁覽唅欠 上 品 悉 地  毘 盧 遮 那 真 言  是 五 字 者 是 名 祕 密 悉 地  亦 名 蘇 悉 地  亦 名 成 就 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c20_18",
    "original":"祕密悉地者從心至頂，蘇悉地者即法身成就。",
    "folio":1,
    "stemmed":"祕 密 悉 地 者 從 心 至 頂  蘇 悉 地 者 即 法 身 成 就  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c23_12",
    "original":"又成就悉地者成就佛果證大菩提，法界祕密言，光明遍滿，唯佛與佛能入此門，緣覺聲聞不能照此，即名祕密悉地。",
    "folio":1,
    "stemmed":"又 成 就 悉 地 者 成 就 佛 果 證大菩提  法 界 祕 密 言  光 明 遍 滿  唯 佛 與 佛 能 入 此 門  緣 覺 聲 聞 不 能 照 此  即 名 祕 密 悉 地  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c24_8",
    "original":"若誦一遍，當如轉一切經一百萬遍。",
    "folio":1,
    "stemmed":"若 誦 一 遍  當 如 轉 一 切 經 一 百 萬 遍  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c26_1",
    "original":"如是三種悉地真言，雖佛頂尊勝心真言，皆是大日如來三身真言也。",
    "folio":1,
    "stemmed":"如 是 三 種 悉 地 真 言  雖 佛 頂 尊 勝 心 真 言  皆 是 大 日 如 來 三 身 真 言 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c27_10",
    "original":"由此當知，尊勝佛頂者，即是毘盧遮那如來身，即是三部佛頂身。",
    "folio":1,
    "stemmed":"由 此 當 知  尊 勝 佛 頂 者  即 是 毘 盧 遮 那 如 來 身  即 是 三 部 佛 頂 身  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c28_2",
    "original":"三識者，一、波陀那，即六識；",
    "folio":1,
    "stemmed":"三 識 者  一  波 陀 那  即 六 識  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c28_13",
    "original":"二、阿陀那識，即七識；",
    "folio":1,
    "stemmed":"二  阿陀那識  即 七 識  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0913c29_2",
    "original":"三、阿梨耶識，即八識也。",
    "folio":1,
    "stemmed":"三  阿梨耶識  即 八 識 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a01_4",
    "original":"今第四加阿摩無垢淨識，當為九重心月輪義也。",
    "folio":1,
    "stemmed":"今 第 四 加 阿 摩 無 垢 淨 識  當 為 九 重 心 月 輪 義 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a02_24",
    "original":"出悉地根莖從足至腰化身、入悉地枝葉從臍至心報身、成就悉地從心至頂法身佛果，皆悉入流阿字，當作三品觀。",
    "folio":1,
    "stemmed":"出 悉 地 根 莖 從 足 至 腰 化 身  入 悉 地 枝 葉 從 臍 至 心 報 身  成 就 悉 地 從 心 至 頂 法 身 佛 果  皆 悉 入 流 阿 字  當 作 三 品 觀  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a05_13",
    "original":"上品者體即同大千界身，即同法身摩訶毘盧遮那如來身，大千界內為一切眾生，說八萬四千法藏正教，欲俱時成佛。",
    "folio":1,
    "stemmed":"上 品 者 體 即 同 大 千 界 身  即 同 法 身 摩 訶 毘 盧 遮 那 如 來 身  大 千 界 內 為 一 切 眾 生  說 八萬四千 法 藏 正 教  欲 俱 時 成 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a08_3",
    "original":"中品觀我體等中千界身，即同應身大日如來身，中千界內為一切有情，說八萬四千法藏教法，欲俱時成佛。",
    "folio":1,
    "stemmed":"中 品 觀 我 體 等 中 千 界 身  即 同 應 身 大 日 如 來 身  中 千 界 內 為 一切有情  說 八萬四千 法 藏 教 法  欲 俱 時 成 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a10_13",
    "original":"下品觀即我體等小千界身，即同化身文殊師利菩薩身，小千界內為一切眾生，說八萬四千藏經，欲俱時成佛。",
    "folio":1,
    "stemmed":"下 品 觀 即 我 體 等 小 千 界 身  即 同 化 身 文 殊 師 利 菩 薩 身  小 千 界 內 為 一 切 眾 生  說 八萬四千 藏 經  欲 俱 時 成 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a12_2",
    "original":"但此三種真言，密中密、祕中祕，二乘人、破戒、不信眾難入此門；",
    "folio":1,
    "stemmed":"但 此 三 種 真 言  密 中 密  祕 中 祕  二 乘 人  破 戒  不 信 眾 難 入 此 門  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a16_8",
    "original":"菩薩信心眾可誦念晝夜，將定得阿耨多羅三藐三菩提，無量無數劫中可救度六道中一切受苦眾生，皆悉入是阿字中，斷無量無數劫一切諸煩惱惑業，令發無上菩提心，皆悉令證佛果。",
    "folio":1,
    "stemmed":"菩 薩 信 心 眾 可 誦 念 晝 夜  將 定 得阿耨多羅三藐三菩提  無量無數 劫 中 可 救 度 六 道 中 一 切 受 苦 眾 生  皆 悉 入 是 阿 字 中  斷 無量無數 劫 一 切 諸 煩 惱 惑 業  令 發 無上菩提心  皆 悉 令 證 佛 果  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a18_15",
    "original":"若有最上根人，常日夜三時持念，若時時剋剋憶念，定此人不捨父母所生身，現身當得不思議難得佛身。",
    "folio":1,
    "stemmed":"若 有 最 上 根 人  常 日 夜 三 時 持 念  若 時 時 剋 剋 憶 念  定 此 人 不 捨 父母所生 身  現 身 當 得 不 思 議 難 得 佛 身  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a20_16",
    "original":"若有人此說有不定之疑心，經無量不可思議恒河沙阿僧祇無數大劫，墮落阿鼻地獄中；",
    "folio":1,
    "stemmed":"若 有 人 此 說 有 不 定 之 疑 心  經 無 量 不可思議 恒 河 沙 阿 僧 祇 無數大劫  墮 落 阿鼻地獄 中  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a22_4",
    "original":"若纔盡彼地獄劫出者，又入十八地獄及八萬四千地獄中；",
    "folio":1,
    "stemmed":"若 纔 盡 彼 地 獄 劫 出 者  又 入 十 八 地 獄 及 八萬四千 地 獄 中  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a23_12",
    "original":"如是傳傳各經一切盡劫，墮餓鬼中及畜生中，各盡其劫邊；",
    "folio":1,
    "stemmed":"如 是 傳 傳 各 經 一 切 盡 劫  墮 餓 鬼 中 及 畜 生 中  各 盡 其 劫 邊  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a25_13",
    "original":"劫盡已生人間，不信法故，貧窮極苦，一生之間受無數大病，無間晝夜如是病苦，不修一善；",
    "folio":1,
    "stemmed":"劫 盡 已 生 人 間  不 信 法 故  貧 窮 極 苦  一 生 之 間 受 無 數 大 病  無 間 晝 夜 如 是 病 苦  不 修 一 善  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914a28_3",
    "original":"命終之後，亦墮阿鼻地獄中，是故常受大苦惱，不生善所，故不信者為不可說此三真言三身佛果三菩提良藥。",
    "folio":1,
    "stemmed":"命終之後  亦 墮 阿鼻地獄 中  是 故 常 受 大 苦 惱  不 生 善 所  故 不 信 者 為 不 可 說 此 三 真 言 三 身 佛 果 三 菩 提 良 藥  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b01_4",
    "original":"若人聞是真言一度者，過去生生中殖無量善根種者，亦還依過去善根力，今當得聞也。",
    "folio":1,
    "stemmed":"若 人 聞 是 真 言 一 度 者  過 去 生 生 中 殖 無 量 善 根 種 者  亦 還 依 過 去 善 根 力  今 當 得 聞 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b05_10",
    "original":"是人定命終，必隨願往生十方淨土中，為其土眾及三千大千世界一切眾生說是法，又拔苦與樂令得證大菩提果，當知是人如來所化也，是菩薩，何況自誦為他傳教者，功德不可思議。",
    "folio":1,
    "stemmed":"是 人 定 命 終  必 隨 願 往 生 十 方 淨 土 中  為 其 土 眾 及 三千大千世界 一 切 眾 生 說 是 法  又 拔 苦 與 樂 令 得 證大菩提 果  當 知 是 人 如 來 所 化 也  是 菩 薩  何 況 自 誦 為 他 傳 教 者  功 德 不可思議  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b11_19",
    "original":"各以清淨信心滿五十萬遍，身中無數億劫無始以來無量惡業罪永滅除，隨願命終之後生蓮華臺藏世界中，常本覺阿字本佛，奉見毘盧遮那如來妙體身，常彼世界自受法樂，是毘盧遮那如來金口說也，五智如來者出生阿字中，化無量身，昔聞阿字一文者，今毘盧遮那如來是也。",
    "folio":1,
    "stemmed":"各 以 清 淨 信 心 滿 五 十 萬 遍  身 中 無 數 億 劫 無 始 以 來 無 量 惡 業 罪 永 滅 除  隨 願 命終之後 生 蓮 華 臺 藏 世 界 中  常 本 覺 阿 字 本 佛  奉 見 毘 盧 遮 那 如 來 妙 體 身  常 彼 世 界 自 受 法 樂  是 毘 盧 遮 那 如 來 金 口 說 也  五 智 如 來 者 出 生 阿 字 中  化 無 量 身  昔 聞 阿 字 一 文 者  今 毘 盧 遮 那 如 來 是 也  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b12_0",
    "original":"白毫光相正遍知，　　圓滿恒照如日月，",
    "folio":1,
    "stemmed":"白 毫 光 相 正 遍 知    圓 滿 恒 照 如 日 月  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b13_0",
    "original":"阿閦寶生救世者，　　彌陀成就不空王，",
    "folio":1,
    "stemmed":"阿 閦 寶 生 救 世 者    彌 陀 成 就 不 空 王  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b14_0",
    "original":"咸於悉地吉祥輪，　　傳斯妙法化諸有，",
    "folio":1,
    "stemmed":"咸 於 悉 地 吉 祥 輪    傳 斯 妙 法 化 諸 有  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b15_0",
    "original":"慈心自在降三世，　　金剛薩埵不動尊，",
    "folio":1,
    "stemmed":"慈 心 自 在 降 三 世    金 剛 薩 埵 不 動 尊  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b16_17",
    "original":"無違誓願應時期，　　瑜伽事畢還金剛。",
    "folio":1,
    "stemmed":"無 違 誓 願 應 時 期    瑜 伽 事 畢 還 金 剛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b17_0",
    "original":"我依毘盧遮那佛，　　開心智印建標儀，",
    "folio":1,
    "stemmed":"我 依 毘 盧 遮 那 佛    開 心 智 印 建 標 儀  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b18_0",
    "original":"無量功德普莊嚴，　　同入總持諸善逝，",
    "folio":1,
    "stemmed":"無量功德 普 莊 嚴    同 入 總 持 諸 善 逝  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b19_17",
    "original":"願共有緣修學者，　　安住無上清淨海。",
    "folio":1,
    "stemmed":"願 共 有 緣 修 學 者    安 住 無 上 清 淨 海  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b22_4",
    "original":"佛頂尊勝心破地獄法一卷本奧批云：",
    "folio":1,
    "stemmed":"佛 頂 尊 勝 心 破 地 獄 法 一 卷 本 奧 批 云  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b23_10",
    "original":"「延寶二龍集甲寅春二月，投毫於湖北總持教寺僧超然。",
    "folio":1,
    "stemmed":" 延 寶 二 龍 集 甲 寅 春 二 月  投 毫 於 湖 北 總 持 教 寺 僧 超 然  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b25_2",
    "original":"　天明五歲次乙巳八月十日，以超然師本寫得畢，武州釋慈忍。",
    "folio":1,
    "stemmed":" 天 明 五 歲 次 乙 巳 八 月 十 日  以 超 然 師 本 寫 得 畢  武 州 釋 慈 忍  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914b29_13",
    "original":"」　享和改元辛酉紀號秋七月，求索件本於洛東智積院，當山愛染院大宣等寫挍點國字，已上尊勝破地獄二本者，先印錄外尊勝破地獄三種，悉地軌同事異本，今再挍壽梓，待更對善本。",
    "folio":1,
    "stemmed":"  享 和 改 元 辛 酉 紀 號 秋 七 月  求 索 件 本 於 洛 東 智 積 院  當 山 愛 染 院 大 宣 等 寫 挍 點 國 字  已 上 尊 勝 破 地 獄 二 本 者  先 印 錄 外 尊 勝 破 地 獄 三 種  悉 地 軌 同 事 異 本  今 再 挍 壽 梓  待 更 對 善 本  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c01_0",
    "original":"　　　　　　　　豐山　總持院快道誌",
    "folio":1,
    "stemmed":"        豐 山  總 持 院 快 道 誌 "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c03_3",
    "original":"五藏者：",
    "folio":1,
    "stemmed":"五 藏 者  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c04_10",
    "original":"肝　赤蓮華東方阿閦佛。",
    "folio":1,
    "stemmed":"肝  赤 蓮 華 東 方 阿 閦 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c04_22",
    "original":"肺　青蓮華西方無量壽佛。",
    "folio":1,
    "stemmed":"肺  青 蓮 華 西 方 無 量 壽 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c05_10",
    "original":"心　黃蓮華南方寶生佛。",
    "folio":1,
    "stemmed":"心  黃 蓮 華 南 方 寶 生 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c05_23",
    "original":"腎　紅蓮華北方釋迦牟尼佛。",
    "folio":1,
    "stemmed":"腎  紅 蓮 華 北 方 釋 迦 牟 尼 佛  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c06_11",
    "original":"脾　白蓮華中央大日如來。",
    "folio":1,
    "stemmed":"脾  白 蓮 華 中 央 大 日 如 來  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c07_19",
    "original":"肝　種子吽　五股縛日羅成東方阿閦尊供養。",
    "folio":1,
    "stemmed":"肝  種 子 吽  五 股 縛 日 羅 成 東 方 阿 閦 尊 供 養  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c08_16",
    "original":"心　種子　如意寶成南方寶生尊供養。",
    "folio":1,
    "stemmed":"心  種 子  如 意 寶 成 南 方 寶 生 尊 供 養  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c09_18",
    "original":"肺　種子　金剛杵蓮成西方無量壽尊供養。",
    "folio":1,
    "stemmed":"肺  種 子  金 剛 杵 蓮 成 西 方 無 量 壽 尊 供 養  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c10_20",
    "original":"腎　種子　十字縛日羅成北方不空成就尊供養。",
    "folio":1,
    "stemmed":"腎  種 子  十 字 縛 日 羅 成 北 方 不 空 成 就 尊 供 養  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c11_17",
    "original":"脾　種子　金塔成自受法樂率都婆供養。",
    "folio":1,
    "stemmed":"脾  種 子  金 塔 成 自 受 法 樂 率 都 婆 供 養  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c13_21",
    "original":"中央𦝩智大圓鏡智目所住自耳，　心智平等性智所住額，　肺智妙觀察智所住喉，　腎智成所作智舌。",
    "folio":1,
    "stemmed":"中 央 𦝩 智 大圓鏡智 目 所 住 自 耳   心 智 平等性智 所 住 額   肺 智 妙觀察智 所 住 喉   腎 智 成所作智 舌  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c16_3",
    "original":"　膽降三世，　大腸軍荼利，　胞炎曼德迦，　小腸金剛夜叉，　𦝩不動尊，　三焦普賢十方放光照一切剎土如來。",
    "folio":1,
    "stemmed":" 膽 降 三 世   大 腸 軍 荼 利   胞 炎 曼 德 迦   小 腸 金 剛 夜 叉   𦝩 不 動 尊   三 焦 普 賢 十 方 放 光 照 一 切 剎 土 如 來  "
  },
  {
    "segmentnr":"ZH_T18_0906_001:0914c16_26",
    "original":"　六府者，　膽、　小腸、　𦝩、　膀胱、　三焦。",
    "folio":1,
    "stemmed":" 六 府 者   膽   小 腸   𦝩   膀 胱   三 焦  "
  }
]