[
  {
    "segmentnr":"ZH_T33_1715_006:0636c19_0",
    "original":"妙法蓮華經義記卷第六",
    "folio":6,
    "analyzed":"妙法蓮華 經 義 記 卷 第 六 "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c21_0",
    "original":"光宅寺沙門法雲撰",
    "folio":6,
    "analyzed":"光 宅 寺 沙 門 法 雲 撰 "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c22_0",
    "original":"2信解品之餘",
    "folio":6,
    "analyzed":"2 信 解 品 之 餘 "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c25_4",
    "original":"第二「爾時使者疾走往捉」，此是領用大乘教擬宜，此則領上火宅中「當以衣裓机案從舍出之」句也。",
    "folio":6,
    "analyzed":"第 二  爾 時 使 者 疾 走 往 捉   此 是 領 用 大 乘 教 擬 宜  此 則 領 上 火 宅 中  當 以 衣 裓 机 案 從 舍 出 之  句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c26_12",
    "original":"第二領勸無機有二者，「窮子驚愕」，此是第一明有小乘人天等機。",
    "folio":6,
    "analyzed":"第 二 領 勸 無 機 有 二 者   窮 子 驚 愕   此 是 第 一 明 有 小 乘 人 天 等 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c28_11",
    "original":"上火宅譬明無機中本有二，第一言「此舍唯有一門而復狹小」，明大教於其無用。",
    "folio":6,
    "analyzed":"上 火 宅 譬 明 無 機 中 本 有 二  第 一 言  此 舍 唯 有 一 門 而 復 狹 小   明 大 教 於 其 無 用  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c29_6",
    "original":"今不領此，唯領正明無機，本有二：",
    "folio":6,
    "analyzed":"今 不 領 此  唯 領 正 明 無 機  本 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0636c29_16",
    "original":"初明有小，次明無大。",
    "folio":6,
    "analyzed":"初 明 有 小  次 明 無 大  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a02_9",
    "original":"今此一句領有小機，即是「諸子幼稚」句，大乘教擬非意所期，故言驚愕也。",
    "folio":6,
    "analyzed":"今 此 一 句 領 有 小 機  即 是  諸 子 幼 稚  句  大 乘 教 擬 非 意 所 期  故 言 驚 愕 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a05_7",
    "original":"「稱怨大喚」以下，第二領無大機，即是上「未有所識」句，我若有大乘機往犯汝大乘教，可得大乘教來見捉，我既無大，何為見捉？",
    "folio":6,
    "analyzed":" 稱 怨 大 喚  以 下  第 二 領 無 大 機  即 是 上  未 有 所 識  句  我 若 有 大 乘 機 往 犯 汝 大 乘 教  可 得 大 乘 教 來 見 捉  我 既 無 大  何 為 見 捉  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a05_15",
    "original":"是故稱怨大喚也。",
    "folio":6,
    "analyzed":"是 故 稱 怨 大 喚 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a07_10",
    "original":"「使者執之」此下是第二，名為再呼不來段，上領誡宜與無機，就中亦有二：",
    "folio":6,
    "analyzed":" 使 者 執 之  此 下 是 第 二  名 為 再 呼 不 來 段  上 領 誡 宜 與 無 機  就 中 亦 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a08_13",
    "original":"第一先領誡教擬宜，第二「于時窮子」以下領無機。",
    "folio":6,
    "analyzed":"第 一 先 領 誡 教 擬 宜  第 二  于 時 窮 子  以 下 領 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a09_4",
    "original":"又就此二段中各有二重。",
    "folio":6,
    "analyzed":"又 就 此 二 段 中 各 有 二 重  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a12_10",
    "original":"誡教擬宜中有二者，即是領譬說兩段，「使者執之逾急」此是第一，領上思惟作誡教，則是火宅中「我當為說怖畏之事」，大乘誡教疾，故言急也。",
    "folio":6,
    "analyzed":"誡 教 擬 宜 中 有 二 者  即 是 領 譬 說 兩 段   使 者 執 之 逾 急  此 是 第 一  領 上 思 惟 作 誡 教  則 是 火 宅 中  我 當 為 說 怖 畏 之 事   大 乘 誡 教 疾  故 言 急 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a14_17",
    "original":"第二「強牽將還」正領誡教擬宜，即火宅中「如所思惟具告諸子」，明于時小機與大教不相從，故言強牽也。",
    "folio":6,
    "analyzed":"第 二  強 牽 將 還  正 領 誡 教 擬 宜  即 火 宅 中  如 所 思 惟 具 告 諸 子   明 于 時 小 機 與 大 教 不 相 從  故 言 強 牽 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a19_12",
    "original":"第二「于時窮子自念無罪」下是領誡無機，就中亦有二，即是領譬說兩段，第一言「于時窮子自念無罪而被囚執此必定死」，此先領無大機，即是火宅中第二正明無大機「不肯信受不驚不畏了無出意」下是也。",
    "folio":6,
    "analyzed":"第 二  于 時 窮 子 自 念 無 罪  下 是 領 誡 無 機  就 中 亦 有 二  即 是 領 譬 說 兩 段  第 一 言  于 時 窮 子 自 念 無 罪 而 被 囚 執 此 必 定 死   此 先 領 無 大 機  即 是 火 宅 中 第 二 正 明 無 大 機  不 肯 信 受 不 驚 不 畏 了 無 出 意  下 是 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a20_18",
    "original":"我既無有大機汝強用誡教逼我，或起誹謗斷善根慧命也。",
    "folio":6,
    "analyzed":"我 既 無 有 大 機 汝 強 用 誡 教 逼 我  或 起 誹 謗 斷 善 根 慧 命 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a23_14",
    "original":"「轉更惶怖悶絕躄地」此是第二追領有小機，即是火宅中第一有人天小機，「父雖憐愍善言誘喻，而諸子等樂著嬉戲」也。",
    "folio":6,
    "analyzed":" 轉 更 惶 怖 悶 絕 躄 地  此 是 第 二 追 領 有 小 機  即 是 火 宅 中 第 一 有 人 天 小 機   父 雖 憐 愍 善 言 誘 喻  而 諸 子 等 樂 著 嬉 戲  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a24_7",
    "original":"小機不堪受大教，如躄地也。",
    "folio":6,
    "analyzed":"小 機 不 堪 受 大 教  如 躄 地 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a26_14",
    "original":"「父遙見之」此下是第三放捨兒譬，則併領兩家息化，此則領火宅中勸息化，言「或當墮落為火所燒」；",
    "folio":6,
    "analyzed":" 父 遙 見 之  此 下 是 第 三 放 捨 兒 譬  則 併 領 兩 家 息 化  此 則 領 火 宅 中 勸 息 化  言  或 當 墮 落 為 火 所 燒   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a27_10",
    "original":"誡息化，言「但東西走戲視父而已」也。",
    "folio":6,
    "analyzed":"誡 息 化  言  但 東 西 走 戲 視 父 而 已  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637a29_1",
    "original":"亦遠領〈方便品〉中「我即自思惟」下乃至「我寧不說法疾入於涅槃」句。",
    "folio":6,
    "analyzed":"亦 遠 領  方 便 品  中  我 即 自 思 惟  下 乃 至  我 寧 不 說 法 疾 入 於 涅 槃  句  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b01_7",
    "original":"就此息化中亦有二，第一思惟欲放捨兒，內合欲息化；",
    "folio":6,
    "analyzed":"就 此 息 化 中 亦 有 二  第 一 思 惟 欲 放 捨 兒  內 合 欲 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b02_9",
    "original":"第二從「使者語之」以下正明放兒，內合正明息化。",
    "folio":6,
    "analyzed":"第 二 從  使 者 語 之  以 下 正 明 放 兒  內 合 正 明 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b02_19",
    "original":"又就此兩段中各有二。",
    "folio":6,
    "analyzed":"又 就 此 兩 段 中 各 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b04_14",
    "original":"思惟息化中有二者，第一思惟欲息化，第二從「所以者何」下釋欲息化意。",
    "folio":6,
    "analyzed":"思 惟 息 化 中 有 二 者  第 一 思 惟 欲 息 化  第 二 從  所以者何  下 釋 欲 息 化 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b05_2",
    "original":"此兩段各有二意：",
    "folio":6,
    "analyzed":"此 兩 段 各 有 二 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b06_3",
    "original":"一者思惟欲息化，二者先明有小、後明無大也。",
    "folio":6,
    "analyzed":"一 者 思 惟 欲 息 化  二 者 先 明 有 小  後 明 無 大 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b07_8",
    "original":"今先明有小，「父遙」者，小機望大教相去殊遠，故言遙也。",
    "folio":6,
    "analyzed":"今 先 明 有 小   父 遙  者  小 機 望 大 教 相 去 殊 遠  故 言 遙 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b10_10",
    "original":"將教作使于時欲息化，如「而語使言不須此人勿強將來」，人天機如面，人天等教如冷水，人天等教稱會根性，故言「灑面令醒悟」也。",
    "folio":6,
    "analyzed":"將 教 作 使 于 時 欲 息 化  如  而 語 使 言 不 須 此 人 勿 強 將 來   人 天 機 如 面  人 天 等 教 如 冷 水  人 天 等 教 稱 會 根 性  故 言  灑 面 令 醒 悟  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b11_16",
    "original":"「莫復與語」者，此明無大機，由無大機，故勿復與語無大機也。",
    "folio":6,
    "analyzed":" 莫 復 與 語  者  此 明 無 大 機  由 無 大 機  故 勿 復 與 語 無 大 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b12_18",
    "original":"「所以者何」此下是第二，釋上兩種欲息化之意。",
    "folio":6,
    "analyzed":" 所以者何  此 下 是 第 二  釋 上 兩 種 欲 息 化 之 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b13_14",
    "original":"只由有小無大，故息化便成兩段：",
    "folio":6,
    "analyzed":"只 由 有 小 無 大  故 息 化 便 成 兩 段  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b14_19",
    "original":"「志意下劣」者，此即是有小，此即釋上「冷水灑面」句；",
    "folio":6,
    "analyzed":" 志 意 下 劣  者  此 即 是 有 小  此 即 釋 上  冷 水 灑 面  句  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b16_19",
    "original":"「自知豪貴為子所難」，此下釋明無大，此即釋上「莫復與語」句也，亦言釋上「勿強將來」句也。",
    "folio":6,
    "analyzed":" 自 知 豪 貴 為 子 所 難   此 下 釋 明 無 大  此 即 釋 上  莫 復 與 語  句 也  亦 言 釋 上  勿 強 將 來  句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b19_3",
    "original":"審知是昔日二萬億佛大乘所化之子，只自不語諸菩薩道，是失大乘解之子，故言「不語他人」也。",
    "folio":6,
    "analyzed":"審 知 是 昔 日 二 萬 億 佛 大 乘 所 化 之 子  只 自 不 語 諸 菩 薩 道  是 失 大 乘 解 之 子  故 言  不 語 他 人  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b20_8",
    "original":"「使者語之」下，領息化中本有二段，此下是第二正明息化。",
    "folio":6,
    "analyzed":" 使 者 語 之  下  領 息 化 中 本 有 二 段  此 下 是 第 二 正 明 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b20_14",
    "original":"就中亦有二：",
    "folio":6,
    "analyzed":"就 中 亦 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b22_14",
    "original":"第一言「使者語之，我今放汝隨意所趣」，此是正息化，佛復不用大乘教擬宜，故言放也。",
    "folio":6,
    "analyzed":"第 一 言  使 者 語 之  我 今 放 汝 隨 意 所 趣   此 是 正 息 化  佛 復 不 用 大 乘 教 擬 宜  故 言 放 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b25_15",
    "original":"即是火宅中勸教息化言「戀著戲處或當墮落」等，誡教息化言「但東西走戲視父而已」，即是〈方便品〉中「我寧不說法疾入於涅槃」義也。",
    "folio":6,
    "analyzed":"即 是 火 宅 中 勸 教 息 化 言  戀 著 戲 處 或 當 墮 落  等  誡 教 息 化 言  但 東 西 走 戲 視 父 而 已   即 是  方 便 品  中  我 寧 不 說 法 疾 入 於 涅 槃  義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b26_18",
    "original":"第二言「窮子歡喜」，此明息化得宜，含有二義故喜。",
    "folio":6,
    "analyzed":"第 二 言  窮 子 歡 喜   此 明 息 化 得 宜  含 有 二 義 故 喜  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b27_15",
    "original":"一者少機既不為大教所逼，故言歡喜；",
    "folio":6,
    "analyzed":"一 者 少 機 既 不 為 大 教 所 逼  故 言 歡 喜  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637b29_16",
    "original":"二「從地而起」者，向被大乘教擬宜之時如躄地，今既不復被大乘教所擬宜，故如從地而起。",
    "folio":6,
    "analyzed":"二  從 地 而 起  者  向 被 大 乘 教 擬 宜 之 時 如 躄 地  今 既 不 復 被 大 乘 教 所 擬 宜  故 如 從 地 而 起  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c02_13",
    "original":"人天教如貧里，其中人天果報如衣食，則是人天小教稱會人天小機，故喜也。",
    "folio":6,
    "analyzed":"人 天 教 如 貧 里  其 中 人 天 果 報 如 衣 食  則 是 人 天 小 教 稱 會 人 天 小 機  故 喜 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c04_16",
    "original":"「爾時長者將欲誘引其子」自此下是第四喚子得譬，此則是第四譬及第五譬共領上第四譬也。",
    "folio":6,
    "analyzed":" 爾 時 長 者 將 欲 誘 引 其 子  自 此 下 是 第 四 喚 子 得 譬  此 則 是 第 四 譬 及 第 五 譬 共 領 上 第 四 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c07_17",
    "original":"今此第四譬領上第四譬中前兩段擬宜與見三乘機，就此譬中自有二段，第一明父喚子，第二從「既已得之」以下明見子受喚也。",
    "folio":6,
    "analyzed":"今 此 第 四 譬 領 上 第 四 譬 中 前 兩 段 擬 宜 與 見 三 乘 機  就 此 譬 中 自 有 二 段  第 一 明 父 喚 子  第 二 從  既 已 得 之  以 下 明 見 子 受 喚 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c09_12",
    "original":"內合為論，先領佛用三乘教擬宜，後見三乘人能受，就此兩段中各有四階。",
    "folio":6,
    "analyzed":"內 合 為 論  先 領 佛 用 三 乘 教 擬 宜  後 見 三 乘 人 能 受  就 此 兩 段 中 各 有 四 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c12_9",
    "original":"第一父喚子中有四階者，且就外譬為語，第一先覓可使之人，第二即得可使之人，第三與使之人語，第四使人受命喚之也。",
    "folio":6,
    "analyzed":"第 一 父 喚 子 中 有 四 階 者  且 就 外 譬 為 語  第 一 先 覓 可 使 之 人  第 二 即 得 可 使 之 人  第 三 與 使 之 人 語  第 四 使 人 受 命 喚 之 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c15_5",
    "original":"今言「長者將欲誘引其子而設方便」者，此是第一覓可使之人，內合明如來覓三乘教，此則領火宅中「我今當設方便」也。",
    "folio":6,
    "analyzed":"今 言  長 者 將 欲 誘 引 其 子 而 設 方 便  者  此 是 第 一 覓 可 使 之 人  內 合 明 如 來 覓 三 乘 教  此 則 領 火 宅 中  我 今 當 設 方 便  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c18_7",
    "original":"「密遣二人形色憔悴無威德者」，此是第二得可使之人，內合明如來得二乘教在法身之地，于時未說二乘教只是法身地擬宜，故言密遣。",
    "folio":6,
    "analyzed":" 密 遣 二 人 形 色 憔 悴 無 威 德 者   此 是 第 二 得 可 使 之 人  內 合 明 如 來 得 二 乘 教 在 法 身 之 地  于 時 未 說 二 乘 教 只 是 法 身 地 擬 宜  故 言 密 遣  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c20_16",
    "original":"「形色憔悴」者，以理來名教，若用大乘教詮大乘理，名形色暉華，今二乘教不能詮大乘因果之理，故言憔悴也。",
    "folio":6,
    "analyzed":" 形 色 憔 悴  者  以 理 來 名 教  若 用 大 乘 教 詮 大 乘 理  名 形 色 暉 華  今 二 乘 教 不 能 詮 大 乘 因 果 之 理  故 言 憔 悴 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c22_15",
    "original":"「無威德者」，二乘教不說聲聞辟支有三十二相、八十種好、四無畏等德，故言無威德也。",
    "folio":6,
    "analyzed":" 無 威 德 者   二 乘 教 不 說 聲 聞 辟 支 有 三十二相  八十種好  四 無 畏 等 德  故 言 無 威 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c23_12",
    "original":"向者言三乘方便，今何故言二乘也？",
    "folio":6,
    "analyzed":"向 者 言 三 乘 方 便  今 何 故 言 二 乘 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c23_17",
    "original":"解釋者言：",
    "folio":6,
    "analyzed":"解 釋 者 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c24_16",
    "original":"「今止道聲聞辟支二人領解，故仍道二乘也。",
    "folio":6,
    "analyzed":" 今 止 道 聲 聞 辟 支 二 人 領 解  故 仍 道 二 乘 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c26_5",
    "original":"」「汝可詣彼」此下是第三與使人語，內合明佛作二乘教方法也。",
    "folio":6,
    "analyzed":"  汝 可 詣 彼  此 下 是 第 三 與 使 人 語  內 合 明 佛 作 二 乘 教 方 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c26_18",
    "original":"四諦如此，十二因緣如彼也。",
    "folio":6,
    "analyzed":"四 諦 如 此  十二因緣 如 彼 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c28_1",
    "original":"二乘教非正直化物，入大乘解義奢，故言「徐語」也。",
    "folio":6,
    "analyzed":"二 乘 教 非 正 直 化 物  入 大 乘 解 義 奢  故 言  徐 語  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0637c29_13",
    "original":"「倍與汝直」者，二乘教擬宜為說二乘家盡無生智勝天等果，故倍直也。",
    "folio":6,
    "analyzed":" 倍 與 汝 直  者  二 乘 教 擬 宜 為 說 二 乘 家 盡 無 生 智 勝 天 等 果  故 倍 直 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a01_18",
    "original":"「將來使作」者，二乘人若受教應令修行，故言將來使作也。",
    "folio":6,
    "analyzed":" 將 來 使 作  者  二 乘 人 若 受 教 應 令 修 行  故 言 將 來 使 作 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a03_14",
    "original":"「雇汝除糞」者，二乘人若受教之後，望見修治道斷九十八使煩惱，如雇汝除糞也。",
    "folio":6,
    "analyzed":" 雇 汝 除 糞  者  二 乘 人 若 受 教 之 後  望 見 修 治 道 斷 九 十 八 使 煩 惱  如 雇 汝 除 糞 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a05_11",
    "original":"「我等二人亦共汝作」者，言此二乘教有為眾生詮理、作修道外緣，即是共作義也。",
    "folio":6,
    "analyzed":" 我 等 二 人 亦 共 汝 作  者  言 此 二 乘 教 有 為 眾 生 詮 理  作 修 道 外 緣  即 是 共 作 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a07_14",
    "original":"「時二使人即求窮子」，此是父喚子中第四階，正明使人奉命喚子，內合如來正用二乘教擬宜也。",
    "folio":6,
    "analyzed":" 時 二 使 人 即 求 窮 子   此 是 父 喚 子 中 第 四 階  正 明 使 人 奉 命 喚 子  內 合 如 來 正 用 二 乘 教 擬 宜 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a09_13",
    "original":"此則領火宅中「令諸子等得免斯害」，亦則領〈方便品〉中「我今所得法亦應說三乘」也。",
    "folio":6,
    "analyzed":"此 則 領 火 宅 中  令 諸 子 等 得 免 斯 害   亦 則 領  方 便 品  中  我 今 所 得 法 亦 應 說 三 乘  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a10_11",
    "original":"從「既已得之」此下是第二明見子受喚也。",
    "folio":6,
    "analyzed":"從  既 已 得 之  此 下 是 第 二 明 見 子 受 喚 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a14_5",
    "original":"內合眾生有二乘機、可受二乘之教，此則領火宅中第二「父知其子先心各有所好」也，亦即是〈方便品〉中「復作如是念，我出濁惡世，如諸佛所說，我亦隨順行」見三乘人機也。",
    "folio":6,
    "analyzed":"內 合 眾 生 有 二 乘 機  可 受 二 乘 之 教  此 則 領 火 宅 中 第 二  父 知 其 子 先 心 各 有 所 好  也  亦 即 是  方 便 品  中  復 作如是念  我 出 濁 惡 世  如 諸佛所說  我 亦 隨 順 行  見 三 乘 人 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a17_5",
    "original":"就此見子受喚中亦有四階者，今言「既已得之」，此是第一明眾生有堪聞之機，後亦為說必生外凡夫善根，即是「心各勇銳」義也。",
    "folio":6,
    "analyzed":"就 此 見 子 受 喚 中 亦 有 四 階 者  今 言  既 已 得 之   此 是 第 一 明 眾 生 有 堪 聞 之 機  後 亦 為 說 必 生 外 凡 夫 善 根  即 是  心 各 勇 銳  義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a19_7",
    "original":"具陳上事者，此是第二階，明眾生有能堪受之機，後亦為說必生內凡善根，「互相推排」也。",
    "folio":6,
    "analyzed":"具 陳 上 事 者  此 是 第 二 階  明 眾 生 有 能 堪 受 之 機  後 亦 為 說 必 生 內 凡 善 根   互 相 推 排  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a22_10",
    "original":"「爾時窮子先取其價尋與除糞」，此是第三階，見眾生有能行之機，後亦為說必生無相行已上見諦思惟治道斷結之能，即是「競共馳走」義也。",
    "folio":6,
    "analyzed":" 爾 時 窮 子 先 取 其 價 尋 與 除 糞   此 是 第 三 階  見 眾 生 有 能 行 之 機  後 亦 為 說 必 生 無 相 行 已 上 見 諦 思 惟 治 道 斷 結 之 能  即 是  競 共 馳 走  義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a25_6",
    "original":"所以言「先取其價」者，即是三界外盡、無生智，二乘人要先標心三界外有盡、無生智，然後只修行斷煩惱，即此是取其價義也。",
    "folio":6,
    "analyzed":"所 以 言  先 取 其 價  者  即 是 三 界 外 盡  無 生 智  二 乘 人 要 先 標 心 三 界 外 有 盡  無 生 智  然 後 只 修 行 斷 煩 惱  即 此 是 取 其 價 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638a29_6",
    "original":"「其父見子愍而怪之」者，此是第四階，明長者起愍傷之念，內合如來見眾生只有修行得羅漢果之機，起慈愍之心，念其取小不取大意，此是即「諍出火宅」義，亦猶在法身地也。",
    "folio":6,
    "analyzed":" 其 父 見 子 愍 而 怪 之  者  此 是 第 四 階  明 長 者 起 愍 傷 之 念  內 合 如 來 見 眾 生 只 有 修 行 得 羅 漢 果 之 機  起 慈 愍 之 心  念 其 取 小 不 取 大 意  此 是 即  諍 出 火 宅  義  亦 猶 在 法 身 地 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b05_11",
    "original":"「又以他日」此下是第五教作人譬，此則領火宅第四譬中後兩階，初「如此羊鹿牛車今在門外」句，又領「諸子聞所說心各勇銳」等句，亦遠領〈方便品〉「思惟是事已，即趣波羅捺說三乘教」乃至「便有涅槃音及以阿羅漢，法僧差別名」。",
    "folio":6,
    "analyzed":" 又 以 他 日  此 下 是 第 五 教 作 人 譬  此 則 領 火 宅 第 四 譬 中 後 兩 階  初  如 此 羊 鹿 牛 車 今 在 門 外  句  又 領  諸 子 聞 所 說 心 各 勇 銳  等 句  亦 遠 領  方 便 品   思 惟 是 事 已  即 趣 波 羅 捺 說 三 乘 教  乃 至  便 有 涅 槃 音 及 以 阿 羅 漢  法 僧 差 別 名   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b07_4",
    "original":"今就此譬中大分為三段，第一從「又以他日」下訖「狀有所畏」，名教作緣由也。",
    "folio":6,
    "analyzed":"今 就 此 譬 中 大 分 為 三 段  第 一 從  又 以 他 日  下 訖  狀 有 所 畏   名 教 作 緣 由 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b07_20",
    "original":"第二從「語諸作人」以下正教作也。",
    "folio":6,
    "analyzed":"第 二 從  語 諸 作 人  以 下 正 教 作 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b11_3",
    "original":"第三從「汝常作時」以下竟「猶在本處」，名為作人就作稱可長者意，內合為義，則如來將欲說三乘教，先捨法身受應身，此則是教作緣由義也。",
    "folio":6,
    "analyzed":"第 三 從  汝 常 作 時  以 下 竟  猶 在 本 處   名 為 作 人 就 作 稱 可 長 者 意  內 合 為 義  則 如 來 將 欲 說 三 乘 教  先 捨 法 身 受 應 身  此 則 是 教 作 緣 由 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b12_11",
    "original":"既受應身然後造鹿苑轉三乘教化𤘽隣等，即是正教作義也。",
    "folio":6,
    "analyzed":"既 受 應 身 然 後 造 鹿 苑 轉 三 乘 教 化 𤘽 隣 等  即 是 正 教 作 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b13_12",
    "original":"既說三乘教三人受行，即是稱可長者意也。",
    "folio":6,
    "analyzed":"既 說 三 乘 教 三 人 受 行  即 是 稱 可 長 者 意 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b16_3",
    "original":"後兩階正是領上譬，前一階但四大聲聞今深取佛意，探明未說教之前捨本現迹，是故名長者教作緣由也。",
    "folio":6,
    "analyzed":"後 兩 階 正 是 領 上 譬  前 一 階 但 四 大 聲 聞 今 深 取 佛 意  探 明 未 說 教 之 前 捨 本 現 迹  是 故 名 長 者 教 作 緣 由 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b18_18",
    "original":"只就第一教作緣由中自有三段，第一從「又以他日」訖「污穢不淨」，明長者見窮子，內合明如來以道眼見眾生為五濁所壅。",
    "folio":6,
    "analyzed":"只 就 第 一 教 作 緣 由 中 自 有 三 段  第 一 從  又 以 他 日  訖  污 穢 不 淨   明 長 者 見 窮 子  內 合 明 如 來 以 道 眼 見 眾 生 為 五 濁 所 壅  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b20_15",
    "original":"二從「即脫瓔珞」以下，即明長者捨貴人服飾，內合明如來捨法身智慧功德相好也。",
    "folio":6,
    "analyzed":"二 從  即 脫 瓔 珞  以 下  即 明 長 者 捨 貴 人 服 飾  內 合 明 如 來 捨 法 身 智慧功德 相 好 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b23_7",
    "original":"第三從「更著麁弊」以下訖「狀有所畏」，即明長者受賤人之服，內合明如來示受應身，同凡夫之體、作太子之形。",
    "folio":6,
    "analyzed":"第 三 從  更 著 麁 弊  以 下 訖  狀 有 所 畏   即 明 長 者 受 賤 人 之 服  內 合 明 如 來 示 受 應 身  同 凡 夫 之 體  作 太 子 之 形  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b23_18",
    "original":"又就此三段中各有三階。",
    "folio":6,
    "analyzed":"又 就 此 三 段 中 各 有 三 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b25_10",
    "original":"第一有三者，一者明見子時，二者明見子之處，三者正明見子之相。",
    "folio":6,
    "analyzed":"第 一 有 三 者  一 者 明 見 子 時  二 者 明 見 子 之 處  三 者 正 明 見 子 之 相  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b27_2",
    "original":"「又以他日」此是第一明長者見子之時，內合佛臨說三乘教照機之時。",
    "folio":6,
    "analyzed":" 又 以 他 日  此 是 第 一 明 長 者 見 子 之 時  內 合 佛 臨 說 三 乘 教 照 機 之 時  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b28_9",
    "original":"所以言「他日」者，上已明見者，則是領用三乘擬宜之時見機也；",
    "folio":6,
    "analyzed":"所 以 言  他 日  者  上 已 明 見 者  則 是 領 用 三 乘 擬 宜 之 時 見 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638b29_19",
    "original":"此中言見者，即是說教時見，欲別此見異於前見，故言「他日」。",
    "folio":6,
    "analyzed":"此 中 言 見 者  即 是 說 教 時 見  欲 別 此 見 異 於 前 見  故 言  他 日   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c01_13",
    "original":"然兩見只是一時義，得作前後也。",
    "folio":6,
    "analyzed":"然 兩 見 只 是 一 時 義  得 作 前 後 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c04_9",
    "original":"「於窓牖中」，此是第二見子之處，所以不道於戶中而道窓牖者，表明如來方便智中見眾生，此機非是實智，如牖也。",
    "folio":6,
    "analyzed":" 於 窓 牖 中   此 是 第 二 見 子 之 處  所 以 不 道 於 戶 中 而 道 窓 牖 者  表 明 如 來 方 便 智 中 見 眾 生  此 機 非 是 實 智  如 牖 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c07_3",
    "original":"「遙見子身」此是第三正明見子之相，內合明如來正照小乘機，自有二，第一明有善，第二明有惡，表明純善不感聖也。",
    "folio":6,
    "analyzed":" 遙 見 子 身  此 是 第 三 正 明 見 子 之 相  內 合 明 如 來 正 照 小 乘 機  自 有 二  第 一 明 有 善  第 二 明 有 惡  表 明 純 善 不 感 聖 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c08_10",
    "original":"今者第一小乘機無善自資如羸瘦也，無威德故言憔悴也。",
    "folio":6,
    "analyzed":"今 者 第 一 小 乘 機 無 善 自 資 如 羸 瘦 也  無 威 德 故 言 憔 悴 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c09_18",
    "original":"第二明有惡者，備有九十八使，故言「糞土塵坌污穢不淨」也。",
    "folio":6,
    "analyzed":"第 二 明 有 惡 者  備 有 九 十 八 使  故 言  糞 土 塵 坌 污 穢 不 淨  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c10_19",
    "original":"「即脫瓔珞」下是第二明捨貴人服飾，內合捨法身。",
    "folio":6,
    "analyzed":" 即 脫 瓔 珞  下 是 第 二 明 捨 貴 人 服 飾  內 合 捨 法 身  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c12_2",
    "original":"就中亦有三，此一句是第一，先明如來捨種智也。",
    "folio":6,
    "analyzed":"就 中 亦 有 三  此 一 句 是 第 一  先 明 如 來 捨 種 智 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c13_3",
    "original":"「細軟上服」此一句是第二，明如來又除功德也。",
    "folio":6,
    "analyzed":" 細 軟 上 服  此 一 句 是 第 二  明 如 來 又 除 功 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c14_4",
    "original":"「嚴身之具」此一句是第三，明如來又捨相好也。",
    "folio":6,
    "analyzed":" 嚴 身 之 具  此 一 句 是 第 三  明 如 來 又 捨 相 好 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c15_7",
    "original":"此中明法身即是他方淨土分身諸佛以為法身也。",
    "folio":6,
    "analyzed":"此 中 明 法 身 即 是 他 方 淨 土 分 身 諸 佛 以 為 法 身 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c16_10",
    "original":"「更著麁弊」此下是第三明如來受應身，亦有三階：",
    "folio":6,
    "analyzed":" 更 著 麁 弊  此 下 是 第 三 明 如 來 受 應 身  亦 有 三 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c18_8",
    "original":"「更著麁弊垢膩之衣」，此一句對第三「嚴身之具」，示無有相好悉達太子，凡夫之體。",
    "folio":6,
    "analyzed":" 更 著 麁 弊 垢 膩 之 衣   此 一 句 對 第 三  嚴 身 之 具   示 無 有 相 好 悉 達 太 子  凡 夫 之 體  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c19_7",
    "original":"「塵土坌身」是第二，對第二「除細軟上服」。",
    "folio":6,
    "analyzed":" 塵 土 坌 身  是 第 二  對 第 二  除 細 軟 上 服   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c22_16",
    "original":"「右手執持」以下是第三，明如來示無智慧，此即對第一「即脫瓔珞」句，此明如來示修智慧，用智慧之手執二諦境，斷除煩惱示同厭生死，故言狀有所畏也。",
    "folio":6,
    "analyzed":" 右 手 執 持  以 下 是 第 三  明 如 來 示 無 智 慧  此 即 對 第 一  即 脫 瓔 珞  句  此 明 如 來 示 修 智 慧  用 智 慧 之 手 執 二 諦 境  斷 除 煩 惱 示 同 厭 生 死  故 言 狀 有 所 畏 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c25_14",
    "original":"「語諸作人」此下是第二正教作，就此正教作中有四階，一者勸令懃作，二者明加汝價，三者讚歎作具，四者安慰作人也。",
    "folio":6,
    "analyzed":" 語 諸 作 人  此 下 是 第 二 正 教 作  就 此 正 教 作 中 有 四 階  一 者 勸 令 懃 作  二 者 明 加 汝 價  三 者 讚 歎 作 具  四 者 安 慰 作 人 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0638c26_8",
    "original":"此則領上為說三乘之四階也。",
    "folio":6,
    "analyzed":"此 則 領 上 為 說 三 乘 之 四 階 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a01_7",
    "original":"「語諸作人汝等勤作」者是第一，但語不次第，先領第三語作人，「汝等勤作」者是第一，領火宅中第三勸諸子往取三車「汝等宜速出來」，合譬又言「汝等但當勤修精進」句也。",
    "folio":6,
    "analyzed":" 語 諸 作 人 汝 等 勤 作  者 是 第 一  但 語 不 次 第  先 領 第 三 語 作 人   汝 等 勤 作  者 是 第 一  領 火 宅 中 第 三 勸 諸 子 往 取 三 車  汝 等 宜 速 出 來   合 譬 又 言  汝 等 但 當 勤修精進  句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a05_10",
    "original":"「後復告言」此下是第二非唯直勸作而已，亦復加與汝價，此則領上第二示三車處，上言「如此種種羊車鹿車牛車今在門外」，今此中「加汝價」者，昔但人天果報，今加價只是盡、無生智也。",
    "folio":6,
    "analyzed":" 後 復 告 言  此 下 是 第 二 非 唯 直 勸 作 而 已  亦 復 加 與 汝 價  此 則 領 上 第 二 示 三 車 處  上 言  如 此 種 種 羊 車 鹿 車 牛 車 今 在 門 外   今 此 中  加 汝 價  者  昔 但 人 天 果 報  今 加 價 只 是 盡  無 生 智 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a07_9",
    "original":"「諸有所須乃至老弊使人須者相給」是第三階讚歎作具，此則領譬中第一讚歎三車。",
    "folio":6,
    "analyzed":" 諸 有 所 須 乃 至 老 弊 使 人 須 者 相 給  是 第 三 階 讚 歎 作 具  此 則 領 譬 中 第 一 讚 歎 三 車  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a09_4",
    "original":"上言「如此種種希有難得」，合譬言「汝等當知此三乘法皆是聖所稱歎」也。",
    "folio":6,
    "analyzed":"上 言  如 此 種 種 希 有 難 得   合 譬 言  汝 等 當 知 此 三 乘 法 皆 是 聖 所 稱 歎  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a10_2",
    "original":"戒能盛物如瓮器，米如智慧，麵如禪定。",
    "folio":6,
    "analyzed":"戒 能 盛 物 如 瓮 器  米 如 智 慧  麵 如 禪 定  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a11_16",
    "original":"鹽酢者，以苦酢味無常鹹味作無常苦空無我行觀智，故言「鹽酢之屬」也。",
    "folio":6,
    "analyzed":"鹽 酢 者  以 苦 酢 味 無 常 鹹 味 作 無 常 苦 空 無 我 行 觀 智  故 言  鹽 酢 之 屬  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a13_19",
    "original":"「老弊使人」者，本以代手足運動，明羅漢備有六通隱顯遊方，此六通不及如來神通，故言老弊也。",
    "folio":6,
    "analyzed":" 老 弊 使 人  者  本 以 代 手 足 運 動  明 羅 漢 備 有 六 通 隱 顯 遊 方  此 六 通 不 及 如 來 神 通  故 言 老 弊 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a14_13",
    "original":"此自是羅漢神通，何故言佛給？",
    "folio":6,
    "analyzed":"此 自 是 羅 漢 神 通  何 故 言 佛 給  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a14_18",
    "original":"解釋者言：",
    "folio":6,
    "analyzed":"解 釋 者 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a16_7",
    "original":"「則是佛為眾生說得羅漢果必得此六通，既由佛說故言相與也。",
    "folio":6,
    "analyzed":" 則 是 佛 為 眾 生 說 得 羅 漢 果 必 得 此 六 通  既 由 佛 說 故 言 相 與 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a19_17",
    "original":"」「好自安意」此下竟言「而汝少壯」是第四階，安慰作人，此則領上譬中第四必與不虛，上言「隨汝所欲皆當與汝」，合譬言「我今為汝保任此事終不虛也」。",
    "folio":6,
    "analyzed":"  好 自 安 意  此 下 竟 言  而 汝 少 壯  是 第 四 階  安 慰 作 人  此 則 領 上 譬 中 第 四 必 與 不 虛  上 言  隨 汝 所 欲 皆 當 與 汝   合 譬 言  我 今 為 汝 保 任 此 事 終 不 虛 也   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a20_13",
    "original":"化彼眾生來久，故言「我年老大」。",
    "folio":6,
    "analyzed":"化 彼 眾 生 來 久  故 言  我 年 老 大   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a21_8",
    "original":"眾生善根劣弱，故言「而汝少壯」也。",
    "folio":6,
    "analyzed":"眾 生 善 根 劣 弱  故 言  而 汝 少 壯  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a24_6",
    "original":"「汝常作時」此下教作人，譬中是第三，明作人就作，稱長者之意，內合明三乘人受行，稱佛施三之意，此即領上譬中諸子受行義。",
    "folio":6,
    "analyzed":" 汝 常 作 時  此 下 教 作 人  譬 中 是 第 三  明 作 人 就 作  稱 長 者 之 意  內 合 明 三 乘 人 受 行  稱 佛 施 三 之 意  此 即 領 上 譬 中 諸 子 受 行 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a26_19",
    "original":"上諸子受行有四階，窮子今者亦具領四，「汝常作時」下竟「如餘作人」是第一，此則領上「心各勇銳」句，外凡善也。",
    "folio":6,
    "analyzed":"上 諸 子 受 行 有 四 階  窮 子 今 者 亦 具 領 四   汝 常 作 時  下 竟  如 餘 作 人  是 第 一  此 則 領 上  心 各 勇 銳  句  外 凡 善 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a27_13",
    "original":"「無有欺怠瞋恨怨言」，五種之過。",
    "folio":6,
    "analyzed":" 無 有 欺 怠 瞋 恨 怨 言   五 種 之 過  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a28_9",
    "original":"「如餘作人」者，不如諸新學輕毛位人也。",
    "folio":6,
    "analyzed":" 如 餘 作 人  者  不 如 諸 新 學 輕 毛 位 人 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639a29_7",
    "original":"「自今以後」竟言「名之為兒」，是第二。",
    "folio":6,
    "analyzed":" 自 今 以 後  竟 言  名 之 為 兒   是 第 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b03_15",
    "original":"此則領譬中第二階「互相推排」句，外譬明長者忽爾轉客作之人名之為兒，內合此人既修行出彼外凡登此信首，佛呼相似聖人紹係佛種，即是子義也。",
    "folio":6,
    "analyzed":"此 則 領 譬 中 第 二 階  互 相 推 排  句  外 譬 明 長 者 忽 爾 轉 客 作 之 人 名 之 為 兒  內 合 此 人 既 修 行 出 彼 外 凡 登 此 信 首  佛 呼 相 似 聖 人 紹 係 佛 種  即 是 子 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b06_15",
    "original":"「爾時窮子雖欣此遇」此下第三，領上譬中第三「競共馳走」句，明入無相行于時修見諦思惟兩種治道斷煩惱，故言「二十年」也。",
    "folio":6,
    "analyzed":" 爾 時 窮 子 雖 欣 此 遇  此 下 第 三  領 上 譬 中 第 三  競 共 馳 走  句  明 入 無 相 行 于 時 修 見 諦 思 惟 兩 種 治 道 斷 煩 惱  故 言  二 十 年  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b09_13",
    "original":"「過是已後」此下是第四階，此則領上受行譬中第四「諍出火宅」句，只過見諦思惟二種治道，斷正使盡成無學果，故言過是已後也。",
    "folio":6,
    "analyzed":" 過是已後  此 下 是 第 四 階  此 則 領 上 受 行 譬 中 第 四  諍 出 火 宅  句  只 過 見 諦 思 惟 二 種 治 道  斷 正 使 盡 成 無 學 果  故 言 過是已後 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b11_5",
    "original":"「心相體信」者是無異之言，若約教為論，羅漢無為與佛無為無異也。",
    "folio":6,
    "analyzed":" 心 相 體 信  者 是 無 異 之 言  若 約 教 為 論  羅 漢 無 為 與 佛 無 為 無 異 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b13_13",
    "original":"「猶在本處」者，但有為果功德智慧此處為隔，佛自是大乘家有為果一切種智，彼是小乘位那得與佛共齊？",
    "folio":6,
    "analyzed":" 猶 在 本 處  者  但 有 為 果 功 德 智 慧 此 處 為 隔  佛 自 是 大 乘 家 有 為 果 一切種智  彼 是 小 乘 位 那 得 與 佛 共 齊  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b14_3",
    "original":"故言猶在本處也。",
    "folio":6,
    "analyzed":"故 言 猶 在 本 處 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b15_12",
    "original":"「世尊爾時長者有疾自知將死不久」，此下是第六付財物譬。",
    "folio":6,
    "analyzed":" 世 尊 爾 時 長 者 有 疾 自 知 將 死 不 久   此 下 是 第 六 付 財 物 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b18_5",
    "original":"此譬不領上譬，領昔日《大品》座席佛命須菩提為菩薩轉教說般若，于時命須菩提轉教之意，已自為《法華》作由漸。",
    "folio":6,
    "analyzed":"此 譬 不 領 上 譬  領 昔 日  大 品  座 席 佛 命 須 菩 提 為 菩 薩 轉 教 說 般 若  于 時 命 須 菩 提 轉 教 之 意  已 自 為  法 華  作 由 漸  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b18_10",
    "original":"何以知之？",
    "folio":6,
    "analyzed":"何 以 知 之  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b21_5",
    "original":"《大品》之教三乘通教，言「欲學聲聞辟支者當學波若」，此波若本是菩薩法，忽令聲聞小道登座宣波若，表欲令聲聞作菩薩。",
    "folio":6,
    "analyzed":" 大 品  之 教 三 乘 通 教  言  欲 學 聲 聞 辟 支 者 當 學 波 若   此 波 若 本 是 菩 薩 法  忽 令 聲 聞 小 道 登 座 宣 波 若  表 欲 令 聲 聞 作 菩 薩  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b23_7",
    "original":"今者四大聲聞既解同歸之義皆是佛道，此即會昔日轉教之意，深取佛意探領昔日事也。",
    "folio":6,
    "analyzed":"今 者 四 大 聲 聞 既 解 同 歸 之 義 皆 是 佛 道  此 即 會 昔 日 轉 教 之 意  深 取 佛 意 探 領 昔 日 事 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b24_20",
    "original":"就此譬中自有二段，第一是父付，第二「爾時窮子即受教勅」下是子受。",
    "folio":6,
    "analyzed":"就 此 譬 中 自 有 二 段  第 一 是 父 付  第 二  爾 時 窮 子 即 受 教 勅  下 是 子 受  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b25_13",
    "original":"就此父付、子受之中各有三階。",
    "folio":6,
    "analyzed":"就 此 父 付  子 受 之 中 各 有 三 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b27_2",
    "original":"初段中三階者，一者明付財物時，二者正付財物，三者誡勅也。",
    "folio":6,
    "analyzed":"初 段 中 三 階 者  一 者 明 付 財 物 時  二 者 正 付 財 物  三 者 誡 勅 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639b29_1",
    "original":"「長者有疾自知將死不久」是第一階，明付財物之時，由有疾故付，若無有疾云何付也？",
    "folio":6,
    "analyzed":" 長 者 有 疾 自 知 將 死 不 久  是 第 一 階  明 付 財 物 之 時  由 有 疾 故 付  若 無 有 疾 云 何 付 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c01_15",
    "original":"內合如來《大品》座席只用三乘通教，化功為命，于時將廢此化功，故言有疾。",
    "folio":6,
    "analyzed":"內 合 如 來  大 品  座 席 只 用 三 乘 通 教  化 功 為 命  于 時 將 廢 此 化 功  故 言 有 疾  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c02_17",
    "original":"若使化功已廢如長者死，于時未廢，故言有疾也。",
    "folio":6,
    "analyzed":"若 使 化 功 已 廢 如 長 者 死  于 時 未 廢  故 言 有 疾 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c06_3",
    "original":"「語窮子言」此下是第二正付財物，內合正是「佛告須菩提，汝為諸菩薩說波若，若多若少」，廣說為多，略說為少，前人來受為取，說授前人為與也。",
    "folio":6,
    "analyzed":" 語 窮 子 言  此 下 是 第 二 正 付 財 物  內 合 正 是  佛 告 須 菩 提  汝 為 諸 菩 薩 說 波 若  若 多 若 少   廣 說 為 多  略 說 為 少  前 人 來 受 為 取  說 授 前 人 為 與 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c08_9",
    "original":"「我心如是當體此意，宜加用心勿令漏失」，是第三誡勅，即《大品》時勅須菩提為菩薩說波若之方法也。",
    "folio":6,
    "analyzed":" 我 心 如 是 當 體 此 意  宜 加 用 心 勿 令 漏 失   是 第 三 誡 勅  即  大 品  時 勅 須 菩 提 為 菩 薩 說 波 若 之 方 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c10_8",
    "original":"「爾時窮子即受教勅」此是第二子受，內合于時須菩提受佛勅為菩薩轉教說波若。",
    "folio":6,
    "analyzed":" 爾 時 窮 子 即 受 教 勅  此 是 第 二 子 受  內 合 于 時 須 菩 提 受 佛 勅 為 菩 薩 轉 教 說 波 若  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c12_11",
    "original":"就此子受中亦有三階者，第一一往受命，第二正明子受財物，第三明子雖受付而無取意也。",
    "folio":6,
    "analyzed":"就 此 子 受 中 亦 有 三 階 者  第 一 一 往 受 命  第 二 正 明 子 受 財 物  第 三 明 子 雖 受 付 而 無 取 意 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c13_17",
    "original":"「即受教勅」是第一一往受命，內合須菩提于時受佛教也。",
    "folio":6,
    "analyzed":" 即 受 教 勅  是 第 一 一 往 受 命  內 合 須 菩 提 于 時 受 佛 教 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c15_14",
    "original":"「領知眾物」此下第二，正明子受財物，內合須菩提正登座為諸菩薩轉教說波若也。",
    "folio":6,
    "analyzed":" 領 知 眾 物  此 下 第 二  正 明 子 受 財 物  內 合 須 菩 提 正 登 座 為 諸 菩 薩 轉 教 說 波 若 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c20_6",
    "original":"次「而無希取一飡之意」，此下是第三階，明子雖受付而無取意，明須菩提于時為諸菩薩說般若明因辨果，而須菩提終日為他說大乘因果，於因果中無有求意，唯為他說大而已，不捨聲聞位也。",
    "folio":6,
    "analyzed":"次  而 無 希 取 一 飡 之 意   此 下 是 第 三 階  明 子 雖 受 付 而 無 取 意  明 須 菩 提 于 時 為 諸 菩 薩 說 般 若 明 因 辨 果  而 須 菩 提 終 日 為 他 說 大 乘 因 果  於 因 果 中 無 有 求 意  唯 為 他 說 大 而 已  不 捨 聲 聞 位 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c22_1",
    "original":"「復經少時父知子意漸已通泰成就大志自鄙先心」，此是第七見子志大譬。",
    "folio":6,
    "analyzed":" 復 經 少 時 父 知 子 意 漸 已 通 泰 成 就 大 志 自 鄙 先 心   此 是 第 七 見 子 志 大 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c24_20",
    "original":"此則領上火宅中第五見子出難譬，上言「見諸子等安穩得出火宅」，〈方便品〉中第五「我見佛子等志求佛道者」，見大乘機發義也。",
    "folio":6,
    "analyzed":"此 則 領 上 火 宅 中 第 五 見 子 出 難 譬  上 言  見 諸 子 等 安 穩 得 出 火 宅    方 便 品  中 第 五  我 見 佛 子 等 志 求 佛 道 者   見 大 乘 機 發 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c26_19",
    "original":"就此譬中有三階，第一先明時節，「復經少時」者，轉教之後去《法華》座不遠，故言少時。",
    "folio":6,
    "analyzed":"就 此 譬 中 有 三 階  第 一 先 明 時 節   復 經 少 時  者  轉 教 之 後 去  法 華  座 不 遠  故 言 少 時  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c27_12",
    "original":"只逕說《維摩》教，故言經時也。",
    "folio":6,
    "analyzed":"只 逕 說  維 摩  教  故 言 經 時 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0639c29_12",
    "original":"第二「父知子意漸已通泰」下正明志大譬，「漸已通泰」明無五濁，「成就大志」正明大乘機發。",
    "folio":6,
    "analyzed":"第 二  父 知 子 意 漸 已 通 泰  下 正 明 志 大 譬   漸 已 通 泰  明 無 五 濁   成 就 大 志  正 明 大 乘 機 發  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a02_7",
    "original":"第三「自鄙先心」者，鄙昔日是小機而無希取意，今日之大形昔日之小足可鄙也。",
    "folio":6,
    "analyzed":"第 三  自 鄙 先 心  者  鄙 昔 日 是 小 機 而 無 希 取 意  今 日 之 大 形 昔 日 之 小 足 可 鄙 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a07_14",
    "original":"「臨欲終時而命其子」此下是第八付家業譬，此則領火宅中第八長者賜諸子珍寶大車，言「爾時長者各賜諸子等一大車」，譬〈方便品〉中「於諸菩薩中，正直捨方便，但說無上道」，即是說《法華》明萬善同歸，明三乘人皆轉作菩薩，皆成佛道。",
    "folio":6,
    "analyzed":" 臨 欲 終 時 而 命 其 子  此 下 是 第 八 付 家 業 譬  此 則 領 火 宅 中 第 八 長 者 賜 諸 子 珍 寶 大 車  言  爾 時 長 者 各 賜 諸 子 等 一 大 車   譬  方 便 品  中  於 諸 菩 薩 中  正 直 捨 方 便  但 說 無 上 道   即 是 說  法 華  明 萬 善 同 歸  明 三 乘 人 皆 轉 作 菩 薩  皆 成 佛 道  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a09_18",
    "original":"就此譬中自有四階，一者付家業之時，二者集於證明之眾，三者會父子天性，四者正付家業。",
    "folio":6,
    "analyzed":"就 此 譬 中 自 有 四 階  一 者 付 家 業 之 時  二 者 集 於 證 明 之 眾  三 者 會 父 子 天 性  四 者 正 付 家 業  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a13_17",
    "original":"「臨欲終時」此一句是第一付家業之時，只稱臨終故付，內合〈如來品〉初說《法華》時三乘化功勢未息，此即如〈方便品〉略說開三顯一，于時未的道無三，三乘化功有漸廢之義。",
    "folio":6,
    "analyzed":" 臨 欲 終 時  此 一 句 是 第 一 付 家 業 之 時  只 稱 臨 終 故 付  內 合  如 來 品  初 說  法 華  時 三 乘 化 功 勢 未 息  此 即 如  方 便 品  略 說 開 三 顯 一  于 時 未 的 道 無 三  三 乘 化 功 有 漸 廢 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a16_5",
    "original":"若使說《法華》究竟明無三之義，三乘化功已廢如死，說《法華》既未周竟，《波若》勢由未盡故名臨終也。",
    "folio":6,
    "analyzed":"若 使 說  法 華  究 竟 明 無 三 之 義  三 乘 化 功 已 廢 如 死  說  法 華  既 未 周 竟   波 若  勢 由 未 盡 故 名 臨 終 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a20_19",
    "original":"「而命其子并會親族」此下是第二集證明之眾，內合明如來放光動地招集有緣，即是「爾時世尊四眾圍遶」義，分身諸佛為親族，多寶佛塔如國王，十地菩薩如大臣，九地菩薩如剎利，八地已還菩薩如居士。",
    "folio":6,
    "analyzed":" 而 命 其 子 并 會 親 族  此 下 是 第 二 集 證 明 之 眾  內 合 明 如 來 放 光 動 地 招 集 有 緣  即 是  爾 時 世 尊 四 眾 圍 遶  義  分 身 諸 佛 為 親 族  多 寶 佛 塔 如 國 王  十地菩薩 如 大 臣  九 地 菩 薩 如 剎 利  八 地 已 還 菩 薩 如 居 士  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a23_15",
    "original":"「即自宣言」此下是第三敘父子天性，內合會通今昔之意，即是今於《法華》座席唱言，昔日已佛用大乘化汝，今復大乘化也。",
    "folio":6,
    "analyzed":" 即 自 宣 言  此 下 是 第 三 敘 父 子 天 性  內 合 會 通 今 昔 之 意  即 是 今 於  法 華  座 席 唱 言  昔 日 已 佛 用 大 乘 化 汝  今 復 大 乘 化 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a24_16",
    "original":"「此實我子」者，此實是昔日所化大乘之子也。",
    "folio":6,
    "analyzed":" 此 實 我 子  者  此 實 是 昔 日 所 化 大 乘 之 子 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a25_14",
    "original":"「於某城中」者，即二萬億佛教為某城也。",
    "folio":6,
    "analyzed":" 於 某 城 中  者  即 二 萬 億 佛 教 為 某 城 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a27_15",
    "original":"「捨吾逃走」者，昔日佛用大乘化，後眾生失大乘解，既失解密有遠佛之義，故言捨吾逃走也。",
    "folio":6,
    "analyzed":" 捨 吾 逃 走  者  昔 日 佛 用 大 乘 化  後 眾 生 失 大 乘 解  既 失 解 密 有 遠 佛 之 義  故 言 捨 吾 逃 走 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640a29_2",
    "original":"既失大解廣起煩惱，備經六道，故言「辛苦五十餘年」。",
    "folio":6,
    "analyzed":"既 失 大 解 廣 起 煩 惱  備 經 六 道  故 言  辛 苦 五 十 餘 年   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b02_2",
    "original":"「其本字某我名某甲，昔在本城懷憂推覓」者，於二萬億佛以來恒覓眾生一乘機，故言推覓。",
    "folio":6,
    "analyzed":" 其 本 字 某 我 名 某 甲  昔 在 本 城 懷 憂 推 覓  者  於 二 萬 億 佛 以 來 恒 覓 眾 生 一 乘 機  故 言 推 覓  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b02_22",
    "original":"今始大機發，稱本來之意，故言「得之」也。",
    "folio":6,
    "analyzed":"今 始 大 機 發  稱 本 來 之 意  故 言  得 之  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b03_19",
    "original":"「此實我子」者，實是菩薩子，逕受大乘化。",
    "folio":6,
    "analyzed":" 此 實 我 子  者  實 是 菩 薩 子  逕 受 大 乘 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b04_12",
    "original":"「我實其父」也，我實逕大乘化也。",
    "folio":6,
    "analyzed":" 我 實 其 父  也  我 實 逕 大 乘 化 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b06_10",
    "original":"「吾今所有一切財物」此下是第四正付家業，內合正說《法華經》為諸菩薩受記得佛。",
    "folio":6,
    "analyzed":" 吾 今 所有一切 財 物  此 下 是 第 四 正 付 家 業  內 合 正 說  法 華 經  為 諸 菩 薩 受 記 得 佛  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b08_12",
    "original":"「今吾所有皆是子有」者，付顯一之義，語三乘人言，汝未來得佛果如我無異，故言是子有也。",
    "folio":6,
    "analyzed":" 今 吾 所 有 皆 是 子 有  者  付 顯 一 之 義  語 三 乘 人 言  汝 未 來 得 佛 果 如 我 無 異  故 言 是 子 有 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b10_13",
    "original":"「先所出內」者，付開三之義，語言我昔來所說三乘等教，悉令眾生知是方便，故言是子所知。",
    "folio":6,
    "analyzed":" 先 所 出 內  者  付 開 三 之 義  語 言 我 昔 來 所 說 三 乘 等 教  悉 令 眾 生 知 是 方 便  故 言 是 子 所 知  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b15_21",
    "original":"「是時窮子聞父此言即大歡喜」此下是第九子歡喜，即領上火宅第九「是時諸子各乘大車得未曾有」，明得車歡喜，亦遠領〈方便品〉中第九「菩薩聞是法疑網皆已除，千二百羅漢悉亦當作佛」，明三乘人聞說《法華》得受記作佛故歡喜。",
    "folio":6,
    "analyzed":" 是 時 窮 子 聞 父 此 言 即 大 歡 喜  此 下 是 第 九 子 歡 喜  即 領 上 火 宅 第 九  是 時 諸 子 各 乘 大 車 得未曾有   明 得 車 歡 喜  亦 遠 領  方 便 品  中 第 九  菩 薩 聞 是 法 疑 網 皆 已 除  千 二 百 羅 漢 悉 亦 當 作 佛   明 三 乘 人 聞 說  法 華  得 受 記 作 佛 故 歡 喜  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b17_16",
    "original":"「我本無心」者，此四大聲聞自道，昔日《大品》座席時見大因大果，于時都無悕求之心；",
    "folio":6,
    "analyzed":" 我 本 無 心  者  此 四 大 聲 聞 自 道  昔 日  大 品  座 席 時 見 大 因 大 果  于 時 都 無 悕 求 之 心  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b18_11",
    "original":"此舉昔不求形釋今日自得也。",
    "folio":6,
    "analyzed":"此 舉 昔 不 求 形 釋 今 日 自 得 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b20_18",
    "original":"「世尊大富長者即是如來，我等皆似佛子」，自此下是第二合譬，上有九譬今亦具合九譬，但闕略耳。",
    "folio":6,
    "analyzed":" 世 尊 大 富 長 者 即 是 如 來  我 等 皆 似 佛 子   自 此 下 是 第 二 合 譬  上 有 九 譬 今 亦 具 合 九 譬  但 闕 略 耳  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b24_13",
    "original":"今言「大富長者即是如來，我等皆似佛子」此二句合第一父子相失譬，上譬中本有四段，一者子離父而去，二者父覓子不得，三者子還近父，四者父既失子憂念轉深。",
    "folio":6,
    "analyzed":"今 言  大 富 長 者 即 是 如 來  我 等 皆 似 佛 子  此 二 句 合 第 一 父 子 相 失 譬  上 譬 中 本 有 四 段  一 者 子 離 父 而 去  二 者 父 覓 子 不 得  三 者 子 還 近 父  四 者 父 既 失 子 憂 念 轉 深  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b25_13",
    "original":"又此四段中各有兩階，今此兩句都得合盡。",
    "folio":6,
    "analyzed":"又 此 四 段 中 各 有 兩 階  今 此 兩 句 都 得 合 盡  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b27_1",
    "original":"今言「大富長者即是如來」，此上句即得合第二第四段也。",
    "folio":6,
    "analyzed":"今 言  大 富 長 者 即 是 如 來   此 上 句 即 得 合 第 二 第 四 段 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640b27_20",
    "original":"「我等皆似佛子」此下句合第一第三段也。",
    "folio":6,
    "analyzed":" 我 等 皆 似 佛 子  此 下 句 合 第 一 第 三 段 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c01_7",
    "original":"上句合兩段者，上第二父覓子不得中兩階，一者正明覓子不得，二者言不以失一子小事廢於家業大功。",
    "folio":6,
    "analyzed":"上 句 合 兩 段 者  上 第 二 父 覓 子 不 得 中 兩 階  一 者 正 明 覓 子 不 得  二 者 言 不 以 失 一 子 小 事 廢 於 家 業 大 功  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c02_18",
    "original":"第四父憂念轉深中兩階，一者言失子之苦，二者言設念得子之樂也。",
    "folio":6,
    "analyzed":"第 四 父 憂 念 轉 深 中 兩 階  一 者 言 失 子 之 苦  二 者 言 設 念 得 子 之 樂 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c05_5",
    "original":"「我等皆似佛子」此下句合第一段第三段者，第一段子離父中兩階，一者背父而去，二者向國而還。",
    "folio":6,
    "analyzed":" 我 等 皆 似 佛 子  此 下 句 合 第 一 段 第 三 段 者  第 一 段 子 離 父 中 兩 階  一 者 背 父 而 去  二 者 向 國 而 還  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c06_10",
    "original":"第三子近父中兩階，一者近父緣由，二者正明近父也。",
    "folio":6,
    "analyzed":"第 三 子 近 父 中 兩 階  一 者 近 父 緣 由  二 者 正 明 近 父 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c07_13",
    "original":"「如來常說我等為子」一句，即合上第二父子相見譬。",
    "folio":6,
    "analyzed":" 如 來 常 說 我 等 為 子  一 句  即 合 上 第 二 父 子 相 見 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c08_14",
    "original":"上譬中自有二，一者言子見父，二者父見子。",
    "folio":6,
    "analyzed":"上 譬 中 自 有 二  一 者 言 子 見 父  二 者 父 見 子  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c11_13",
    "original":"子見父中有四階，今盡不合，一者見父緣由，二者見父處，三者言「遙見其父踞師子床」正明見父，四者生畏避之心，此四階盡不合也。",
    "folio":6,
    "analyzed":"子 見 父 中 有 四 階  今 盡 不 合  一 者 見 父 緣 由  二 者 見 父 處  三 者 言  遙 見 其 父 踞 師 子 床  正 明 見 父  四 者 生 畏 避 之 心  此 四 階 盡 不 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c12_3",
    "original":"唯合第二父見子。",
    "folio":6,
    "analyzed":"唯 合 第 二 父 見 子  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c13_14",
    "original":"但上見子中亦有四階，今者不合第一第三兩階，總合第二第四兩階。",
    "folio":6,
    "analyzed":"但 上 見 子 中 亦 有 四 階  今 者 不 合 第 一 第 三 兩 階  總 合 第 二 第 四 兩 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c14_10",
    "original":"第二言「見子便識」，正見子之義。",
    "folio":6,
    "analyzed":"第 二 言  見 子 便 識   正 見 子 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c16_9",
    "original":"又合第四階言「我常思念此子無由見之，而忽自來甚適我願」，明長者既見子生開暢之念。",
    "folio":6,
    "analyzed":"又 合 第 四 階 言  我 常 思 念 此 子 無 由 見 之  而 忽 自 來 甚 適 我 願   明 長 者 既 見 子 生 開 暢 之 念  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c17_10",
    "original":"今者總合兩階，故言「如來常說我等為子」。",
    "folio":6,
    "analyzed":"今 者 總 合 兩 階  故 言  如 來 常 說 我 等 為 子   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c19_5",
    "original":"略不合第一言「時富長者於師子座」明見子之處，又不合第三言「心大歡喜」也。",
    "folio":6,
    "analyzed":"略 不 合 第 一 言  時 富 長 者 於 師 子 座  明 見 子 之 處  又 不 合 第 三 言  心大歡喜  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c21_7",
    "original":"「世尊我等以三苦故，於生死中受諸熱惱，迷惑無知樂著小法」，此三句合上第三喚子不得譬。",
    "folio":6,
    "analyzed":" 世 尊 我 等 以 三 苦 故  於 生 死 中 受 諸 熱 惱  迷 惑 無 知 樂 著 小 法   此 三 句 合 上 第 三 喚 子 不 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c23_10",
    "original":"上譬中本有三，第一領勸擬宜與無機，第二領誡擬宜與無機，第三併領誡、勸兩家息化。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 三  第 一 領 勸 擬 宜 與 無 機  第 二 領 誡 擬 宜 與 無 機  第 三 併 領 誡  勸 兩 家 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c24_6",
    "original":"今者唯合前兩段，不合第三領息化。",
    "folio":6,
    "analyzed":"今 者 唯 合 前 兩 段  不 合 第 三 領 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c25_4",
    "original":"但上領勸誡擬宜與無機中各有二也。",
    "folio":6,
    "analyzed":"但 上 領 勸 誡 擬 宜 與 無 機 中 各 有 二 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c25_11",
    "original":"領勸中有二者：",
    "folio":6,
    "analyzed":"領 勸 中 有 二 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c26_10",
    "original":"一領勸教擬宜，其中有二合，皆不合也；",
    "folio":6,
    "analyzed":"一 領 勸 教 擬 宜  其 中 有 二 合  皆 不 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c27_7",
    "original":"二明無機其中亦有二，今者合之。",
    "folio":6,
    "analyzed":"二 明 無 機 其 中 亦 有 二  今 者 合 之  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c27_13",
    "original":"領誡中有二：",
    "folio":6,
    "analyzed":"領 誡 中 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c28_10",
    "original":"一者領誡擬宜，其中有二階，今不合也；",
    "folio":6,
    "analyzed":"一 者 領 誡 擬 宜  其 中 有 二 階  今 不 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0640c29_8",
    "original":"二者領誡無機，其中有二，今亦合之。",
    "folio":6,
    "analyzed":"二 者 領 誡 無 機  其 中 有 二  今 亦 合 之  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a01_8",
    "original":"是故今者不合兩家擬宜，唯合兩家無機。",
    "folio":6,
    "analyzed":"是 故 今 者 不 合 兩 家 擬 宜  唯 合 兩 家 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a01_17",
    "original":"領勸無機中有二者：",
    "folio":6,
    "analyzed":"領 勸 無 機 中 有 二 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a02_7",
    "original":"一明有小，二明無大。",
    "folio":6,
    "analyzed":"一 明 有 小  二 明 無 大  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a02_16",
    "original":"領誡無機中有二者：",
    "folio":6,
    "analyzed":"領 誡 無 機 中 有 二 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a03_6",
    "original":"一明無大，二明有小。",
    "folio":6,
    "analyzed":"一 明 無 大  二 明 有 小  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a04_5",
    "original":"今者併合兩家無大機，亦併合兩家有小機。",
    "folio":6,
    "analyzed":"今 者 併 合 兩 家 無 大 機  亦 併 合 兩 家 有 小 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a07_3",
    "original":"而此合中有所長則為兩種，今言「我等以三苦故於生死中受諸熱惱」此是第一，先釋所以無大之意，正由五濁障，故無大機。",
    "folio":6,
    "analyzed":"而 此 合 中 有 所 長 則 為 兩 種  今 言  我 等 以 三 苦 故 於 生 死 中 受 諸 熱 惱  此 是 第 一  先 釋 所 以 無 大 之 意  正 由 五 濁 障  故 無 大 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a08_5",
    "original":"三苦者是三界中苦，不道苦苦、壞苦、行苦也。",
    "folio":6,
    "analyzed":"三 苦 者 是 三 界 中 苦  不 道 苦 苦  壞 苦  行 苦 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a09_5",
    "original":"第二正合，「迷惑無知」，此則合領誡勸兩家無大。",
    "folio":6,
    "analyzed":"第 二 正 合   迷 惑 無 知   此 則 合 領 誡 勸 兩 家 無 大  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a12_9",
    "original":"上領勸無大機言「稱怨大喚我不相犯何為見捉」，領誡無大機言「于時窮子自念無罪而被囚執此必定死」，今言「迷惑無知」只是無大乘機也。",
    "folio":6,
    "analyzed":"上 領 勸 無 大 機 言  稱 怨 大 喚 我 不 相 犯 何 為 見 捉   領 誡 無 大 機 言  于 時 窮 子 自 念 無 罪 而 被 囚 執 此 必 定 死   今 言  迷 惑 無 知  只 是 無 大 乘 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a14_17",
    "original":"「樂著小法」此一句合兩家有小機，勸中有小言「窮子驚愕」，誡中小言「轉更惶怖悶絕躄地」，此皆明有小機。",
    "folio":6,
    "analyzed":" 樂 著 小 法  此 一 句 合 兩 家 有 小 機  勸 中 有 小 言  窮 子 驚 愕   誡 中 小 言  轉 更 惶 怖 悶 絕 躄 地   此 皆 明 有 小 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a15_17",
    "original":"今言「樂著小法」，只是有小機，故樂著小法也。",
    "folio":6,
    "analyzed":"今 言  樂 著 小 法   只 是 有 小 機  故 樂 著 小 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a17_15",
    "original":"「今日世尊令我等思惟觸除諸法戲論之糞」下訖「勤精進故所得弘多」合第四喚子得譬。",
    "folio":6,
    "analyzed":" 今 日 世 尊 令 我 等 思 惟 觸 除 諸 法 戲 論 之 糞  下 訖  勤 精 進 故 所 得 弘 多  合 第 四 喚 子 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a18_4",
    "original":"上喚子得譬中有二：",
    "folio":6,
    "analyzed":"上 喚 子 得 譬 中 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a19_11",
    "original":"一者長者遣人喚子，二者從「既已得之」以下明見子受喚。",
    "folio":6,
    "analyzed":"一 者 長 者 遣 人 喚 子  二 者 從  既 已 得 之  以 下 明 見 子 受 喚  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a20_16",
    "original":"今合此兩階，上長者喚子中本有四階，今唯合第四階。",
    "folio":6,
    "analyzed":"今 合 此 兩 階  上 長 者 喚 子 中 本 有 四 階  今 唯 合 第 四 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a22_18",
    "original":"上第一者言「長者將欲誘引其子而設方便，先覓可使之人」，明如來覓方便教，今者不合。",
    "folio":6,
    "analyzed":"上 第 一 者 言  長 者 將 欲 誘 引 其 子 而 設 方 便  先 覓 可 使 之 人   明 如 來 覓 方 便 教  今 者 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a24_15",
    "original":"二者言「密遣二人形色憔悴無威德者」，得可使之人，即是明得方便教，今者亦不合。",
    "folio":6,
    "analyzed":"二 者 言  密 遣 二 人 形 色 憔 悴 無 威 德 者   得 可 使 之 人  即 是 明 得 方 便 教  今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a26_8",
    "original":"三者言「汝可詣彼」以下與使人之語，明佛作方便教方法，今者亦不被合。",
    "folio":6,
    "analyzed":"三 者 言  汝 可 詣 彼  以 下 與 使 人 之 語  明 佛 作 方 便 教 方 法  今 者 亦 不 被 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641a28_16",
    "original":"四者言「時二使人即求窮子」一句，正明使人奉命喚子，內合正明如來用三乘教擬宜眾生，唯合此第四階。",
    "folio":6,
    "analyzed":"四 者 言  時 二 使 人 即 求 窮 子  一 句  正 明 使 人 奉 命 喚 子  內 合 正 明 如 來 用 三 乘 教 擬 宜 眾 生  唯 合 此 第 四 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b01_11",
    "original":"「今日世尊令我等思惟觸除諸法戲論之糞」此正合「時二使人即求窮子」也。",
    "folio":6,
    "analyzed":" 今 日 世 尊 令 我 等 思 惟 觸 除 諸 法 戲 論 之 糞  此 正 合  時 二 使 人 即 求 窮 子  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b03_10",
    "original":"見子受喚中亦有四階，今唯合第三階，一者言「既以得之」有外凡夫堪聞之機，今者不合。",
    "folio":6,
    "analyzed":"見 子 受 喚 中 亦 有 四 階  今 唯 合 第 三 階  一 者 言  既 以 得 之  有 外 凡 夫 堪 聞 之 機  今 者 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b04_12",
    "original":"「具陳上事」，有內外凡夫堪受之機，今者亦不合。",
    "folio":6,
    "analyzed":" 具 陳 上 事   有 內 外 凡 夫 堪 受 之 機  今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b06_18",
    "original":"第四階言「其父見子愍而怪之」，長者見子唯有樂小之志得無學果之機，故起愍傷之心，今者亦不合。",
    "folio":6,
    "analyzed":"第 四 階 言  其 父 見 子 愍 而 怪 之   長 者 見 子 唯 有 樂 小 之 志 得 無 學 果 之 機  故 起 愍 傷 之 心  今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b10_16",
    "original":"唯合第三階，言「爾時窮子先取其價尋與除糞」，有見諦思惟堪行之機，今言「我等於中勤加精進得至涅槃一日之價」，乃至言「勤精進故所得弘多」，正合上第三階堪行之機也。",
    "folio":6,
    "analyzed":"唯 合 第 三 階  言  爾 時 窮 子 先 取 其 價 尋 與 除 糞   有 見 諦 思 惟 堪 行 之 機  今 言  我 等 於 中 勤加精進 得 至 涅 槃 一 日 之 價   乃 至 言  勤 精 進 故 所 得 弘 多   正 合 上 第 三 階 堪 行 之 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b12_17",
    "original":"「然世尊先知我等心著弊欲」此下訖「於此大乘無有志求」以來作三句，合上第五教作人譬。",
    "folio":6,
    "analyzed":" 然 世 尊 先 知 我 等 心 著 弊 欲  此 下 訖  於 此 大 乘 無 有 志 求  以 來 作 三 句  合 上 第 五 教 作 人 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b14_12",
    "original":"上譬中本有三階，第一教作緣由，第二正教作，第三明作人就作稱可長者意。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 三 階  第 一 教 作 緣 由  第 二 正 教 作  第 三 明 作 人 就 作 稱 可 長 者 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b15_9",
    "original":"今者合此三段皆盡，但闕略而已。",
    "folio":6,
    "analyzed":"今 者 合 此 三 段 皆 盡  但 闕 略 而 已  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b18_2",
    "original":"先合第一教作緣由，本有三段，第一先明長者見子，第二言捨貴人服飾，第三言受賤人服飾，即是捨法身受應身。",
    "folio":6,
    "analyzed":"先 合 第 一 教 作 緣 由  本 有 三 段  第 一 先 明 長 者 見 子  第 二 言 捨 貴 人 服 飾  第 三 言 受 賤 人 服 飾  即 是 捨 法 身 受 應 身  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b18_17",
    "original":"今者唯合第一階，不合後二階也。",
    "folio":6,
    "analyzed":"今 者 唯 合 第 一 階  不 合 後 二 階 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b20_9",
    "original":"但第一階長者見子中本有三，一言「又以他日」明見子之時，今不合。",
    "folio":6,
    "analyzed":"但 第 一 階 長 者 見 子 中 本 有 三  一 言  又 以 他 日  明 見 子 之 時  今 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b21_9",
    "original":"第二言「於窓牖中」明見子之處，今者亦不合。",
    "folio":6,
    "analyzed":"第 二 言  於 窓 牖 中  明 見 子 之 處  今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b21_17",
    "original":"唯合第三正見子。",
    "folio":6,
    "analyzed":"唯 合 第 三 正 見 子  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b24_15",
    "original":"上明見子言「遙見子身羸瘦憔悴污穢不淨」，于時唯有小機不堪為說大，故言「先知我等深著蔽欲」下訖「不為分別寶藏之分」也。",
    "folio":6,
    "analyzed":"上 明 見 子 言  遙 見 子 身 羸 瘦 憔 悴 污 穢 不 淨   于 時 唯 有 小 機 不 堪 為 說 大  故 言  先 知 我 等 深 著 蔽 欲  下 訖  不 為 分 別 寶 藏 之 分  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b25_19",
    "original":"「世尊以方便力說如來智慧」，此則是合上第二正教作。",
    "folio":6,
    "analyzed":" 世 尊 以 方 便 力 說 如來智慧   此 則 是 合 上 第 二 正 教 作  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b27_18",
    "original":"但上教作有四段，即領上譬中為說三車四階，今者不合第一第四，唯合第二第三也。",
    "folio":6,
    "analyzed":"但 上 教 作 有 四 段  即 領 上 譬 中 為 說 三 車 四 階  今 者 不 合 第 一 第 四  唯 合 第二第三 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641b29_13",
    "original":"上第一言語「諸作人汝等懃作勿得懈息」，即是領火宅中勸取三車，今不合也。",
    "folio":6,
    "analyzed":"上 第 一 言 語  諸 作 人 汝 等 懃 作 勿 得 懈 息   即 是 領 火 宅 中 勸 取 三 車  今 不 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c04_10",
    "original":"第二言「後復告言，咄男子汝常此作勿復餘去當加汝價」，此即是領上示三車處，今者合此第二又得合第三言「諸有所須瓮器米麵鹽酢之屬」，明長者歎作具領上歎三車也。",
    "folio":6,
    "analyzed":"第 二 言  後 復 告 言  咄 男 子 汝 常 此 作 勿 復 餘 去 當 加 汝 價   此 即 是 領 上 示 三 車 處  今 者 合 此 第 二 又 得 合 第 三 言  諸 有 所 須 瓮 器 米 麵 鹽 酢 之 屬   明 長 者 歎 作 具 領 上 歎 三 車 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c06_2",
    "original":"上第四言「好自安意我如汝父勿復憂慮」，即領上保與不虛，今不合也。",
    "folio":6,
    "analyzed":"上 第 四 言  好 自 安 意 我 如 汝 父 勿 復 憂 慮   即 領 上 保 與 不 虛  今 不 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c07_9",
    "original":"是故言正教作中有四，不合第一與第四，唯合第二與第三。",
    "folio":6,
    "analyzed":"是 故 言 正 教 作 中 有 四  不 合 第 一 與 第 四  唯 合 第 二 與 第 三  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c09_16",
    "original":"所以言「世尊以方便力說如來智慧」者，只世尊以方便力說如來智慧家之因，持作我等三乘人異果也。",
    "folio":6,
    "analyzed":"所 以 言  世 尊 以 方 便 力 說 如來智慧  者  只 世 尊 以 方 便 力 說 如來智慧 家 之 因  持 作 我 等 三 乘 人 異 果 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c12_6",
    "original":"「我等從佛涅槃一日之價以為大得，於此大乘無有志求」，即是合教作人譬中第三段作人就作稱可長者意。",
    "folio":6,
    "analyzed":" 我 等 從 佛 涅 槃 一 日 之 價 以 為 大 得  於 此 大 乘 無 有 志 求   即 是 合 教 作 人 譬 中 第 三 段 作 人 就 作 稱 可 長 者 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c13_15",
    "original":"上稱可中本有四階，即是領上諸子受行中四階，今唯合第四階。",
    "folio":6,
    "analyzed":"上 稱 可 中 本 有 四 階  即 是 領 上 諸 子 受 行 中 四 階  今 唯 合 第 四 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c14_23",
    "original":"一者言「汝常作時」下，即領「心各勇銳」義，今者不合。",
    "folio":6,
    "analyzed":"一 者 言  汝 常 作 時  下  即 領  心 各 勇 銳  義  今 者 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c16_14",
    "original":"第二言「自今以後如所生子」下，領上內凡夫中修行「互相推排」，今者亦不合。",
    "folio":6,
    "analyzed":"第 二 言  自 今 以 後 如 所 生 子  下  領 上 內 凡 夫 中 修 行  互 相 推 排   今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c18_7",
    "original":"第三「爾時窮子雖欣此遇」下，領上「競共馳走」見諦思惟治道修行，今者亦不合。",
    "folio":6,
    "analyzed":"第 三  爾 時 窮 子 雖 欣 此 遇  下  領 上  競 共 馳 走  見 諦 思 惟 治 道 修 行  今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c19_19",
    "original":"第四言「過是以後心相體信出入無難」，即領上「諍出火宅」得羅漢果。",
    "folio":6,
    "analyzed":"第 四 言  過 是 以 後 心 相 體 信 出 入 無 難   即 領 上  諍 出 火 宅  得 羅 漢 果  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c20_6",
    "original":"今者唯合此第四階。",
    "folio":6,
    "analyzed":"今 者 唯 合 此 第 四 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c21_10",
    "original":"從佛得涅槃，只是昔日羅漢果，一日之價以為大得；",
    "folio":6,
    "analyzed":"從 佛 得 涅 槃  只 是 昔 日 羅 漢 果  一 日 之 價 以 為 大 得  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c23_1",
    "original":"故如荒年賃作百日只得一千，今日一日作得一千，是為今日歒。",
    "folio":6,
    "analyzed":"故 如 荒 年 賃 作 百 日 只 得 一 千  今 日 一 日 作 得 一 千  是 為 今 日 歒  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c26_15",
    "original":"昔日百日作得千，止與今一日作相歒，當於昔日以自言大有所得，無異昔日得羅漢果有諸功德智慧，由自不敵今日佛果一切功德智慧，故言「一日之價」也。",
    "folio":6,
    "analyzed":"昔 日 百 日 作 得 千  止 與 今 一 日 作 相 歒  當 於 昔 日 以 自 言 大 有 所 得  無 異 昔 日 得 羅 漢 果 有 諸 功 德 智 慧  由 自 不 敵 今 日 佛 果 一切功德 智 慧  故 言  一 日 之 價  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c27_17",
    "original":"「我等又因如來智慧」此下三句合第六付財物譬。",
    "folio":6,
    "analyzed":" 我 等 又 因 如來智慧  此 下 三 句 合 第 六 付 財 物 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0641c29_9",
    "original":"上譬中本有二，一者父付，二者子受，父付中有三階，今者不合也。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 二  一 者 父 付  二 者 子 受  父 付 中 有 三 階  今 者 不 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a01_3",
    "original":"子受中又有三階，今具足合之。",
    "folio":6,
    "analyzed":"子 受 中 又 有 三 階  今 具 足 合 之  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a02_13",
    "original":"今言「我等又因如來智慧」，此即合上第一「爾時窮子即受教勅」也。",
    "folio":6,
    "analyzed":"今 言  我 等 又 因 如來智慧   此 即 合 上 第 一  爾 時 窮 子 即 受 教 勅  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a04_1",
    "original":"「為諸菩薩開示顯說」此下，即合上第二階「領知眾物及諸庫藏」也。",
    "folio":6,
    "analyzed":" 為 諸 菩 薩 開 示 顯 說  此 下  即 合 上 第 二 階  領 知 眾 物 及 諸 庫 藏  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a05_15",
    "original":"「而自於此無有志願」下訖「隨我等說」，即合上第三階「而無悕取一飡之意」也。",
    "folio":6,
    "analyzed":" 而 自 於 此 無 有 志 願  下 訖  隨 我 等 說   即 合 上 第 三 階  而 無 悕 取 一 飡 之 意  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a07_1",
    "original":"「而我等不知真是佛子」此一句，即合上第七見子志大譬。",
    "folio":6,
    "analyzed":" 而 我 等 不 知 真 是 佛 子  此 一 句  即 合 上 第 七 見 子 志 大 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a08_15",
    "original":"上言「復經少時父知子心漸已通泰成就大志自鄙先心」有三，今唯合第二。",
    "folio":6,
    "analyzed":"上 言  復 經 少 時 父 知 子 心 漸 已 通 泰 成 就 大 志 自 鄙 先 心  有 三  今 唯 合 第 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a10_15",
    "original":"所以言「我等不知真是佛子」者，我等于時有大乘機發，唯如來知，然我等逕竟自不知。",
    "folio":6,
    "analyzed":"所 以 言  我 等 不 知 真 是 佛 子  者  我 等 于 時 有 大 乘 機 發  唯 如 來 知  然 我 等 逕 竟 自 不 知  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a11_16",
    "original":"舉我不知形出如來知，故言不知真是佛子也。",
    "folio":6,
    "analyzed":"舉 我 不 知 形 出 如 來 知  故 言 不 知 真 是 佛 子 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a13_9",
    "original":"「今我等方知世尊於佛智慧無所悋惜」此下二句合上第八付家業譬。",
    "folio":6,
    "analyzed":" 今 我 等 方 知 世 尊 於 佛 智 慧 無 所 悋 惜  此 下 二 句 合 上 第 八 付 家 業 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a14_11",
    "original":"上譬中本有四段，第一付家業時，今者不合；",
    "folio":6,
    "analyzed":"上 譬 中 本 有 四 段  第 一 付 家 業 時  今 者 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a15_5",
    "original":"第二集證明之眾，今者亦不合；",
    "folio":6,
    "analyzed":"第 二 集 證 明 之 眾  今 者 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a15_19",
    "original":"第三明會父子天性，今亦不合；",
    "folio":6,
    "analyzed":"第 三 明 會 父 子 天 性  今 亦 不 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a16_8",
    "original":"唯合第四正付家業。",
    "folio":6,
    "analyzed":"唯 合 第 四 正 付 家 業  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a17_20",
    "original":"上正付言「今吾所有一切財物皆是子有」，但此中有正合、有釋合也。",
    "folio":6,
    "analyzed":"上 正 付 言  今 吾 所有一切 財 物 皆 是 子 有   但 此 中 有 正 合  有 釋 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a21_1",
    "original":"「是故我等說本無心有所悕求，今法王大寶自然而至」竟長行，合上第九諸子得家業故歡喜，上言「是時窮子聞父此言即大歡喜」等也。",
    "folio":6,
    "analyzed":" 是 故 我 等 說 本 無 心 有 所 悕 求  今 法 王 大 寶 自 然 而 至  竟 長 行  合 上 第 九 諸 子 得 家 業 故 歡 喜  上 言  是 時 窮 子 聞 父 此 言 即 大 歡 喜  等 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a25_5",
    "original":"「重宣其意而說偈言」第二正領解之辭中本有二段，第一從「而白佛言」下訖七十三行半偈，是正領解開三顯一同歸之義，此解不空來，來必有所由。",
    "folio":6,
    "analyzed":" 重 宣 其 意 而 說 偈 言  第 二 正 領 解 之 辭 中 本 有 二 段  第 一 從  而 白 佛 言  下 訖 七 十 三 行 半 偈  是 正 領 解 開 三 顯 一 同 歸 之 義  此 解 不 空 來  來 必 有 所 由  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a26_15",
    "original":"是故第二從「世尊大恩」以下十三行偈歎佛恩深難報，以結領解行。",
    "folio":6,
    "analyzed":"是 故 第 二 從  世 尊 大 恩  以 下 十 三 行 偈 歎 佛 恩 深 難 報  以 結 領 解 行  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a27_2",
    "original":"前又解言：",
    "folio":6,
    "analyzed":"前 又 解 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642a29_3",
    "original":"兩段之中各開為二，正領中有二者，第一是長行，自此下有七十三行半偈，是第二偈頌。",
    "folio":6,
    "analyzed":"兩 段 之 中 各 開 為 二  正 領 中 有 二 者  第 一 是 長 行  自 此 下 有 七 十 三 行 半 偈  是 第 二 偈 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b01_1",
    "original":"但長行正領解中本有三，一者略領解；",
    "folio":6,
    "analyzed":"但 長 行 正 領 解 中 本 有 三  一 者 略 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b01_15",
    "original":"第二將欲廣領解，先諮審如來；",
    "folio":6,
    "analyzed":"第 二 將 欲 廣 領 解  先 諮 審 如 來  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b02_1",
    "original":"第三正廣領。",
    "folio":6,
    "analyzed":"第 三 正 廣 領  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b03_10",
    "original":"今者唯頌第一略領解，復頌第三廣領解，不頌第二諮審如來。",
    "folio":6,
    "analyzed":"今 者 唯 頌 第 一 略 領 解  復 頌 第 三 廣 領 解  不 頌 第 二 諮 審 如 來  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b04_20",
    "original":"今就此七十三行半偈，自分為二，初有兩行偈，頌上第一略領解；",
    "folio":6,
    "analyzed":"今 就 此 七 十 三 行 半 偈  自 分 為 二  初 有 兩 行 偈  頌 上 第 一 略 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b06_1",
    "original":"第二餘有七十一行半偈，頌上第三廣領解也。",
    "folio":6,
    "analyzed":"第 二 餘 有 七 十 一 行 半 偈  頌 上 第 三 廣 領 解 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b07_1",
    "original":"又上略領解中本有二，一者法說，二者譬說。",
    "folio":6,
    "analyzed":"又 上 略 領 解 中 本 有 二  一 者 法 說  二 者 譬 說  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b08_4",
    "original":"今兩行亦分為二，初一行半頌法說，餘半行頌譬說。",
    "folio":6,
    "analyzed":"今 兩 行 亦 分 為 二  初 一 行 半 頌 法 說  餘 半 行 頌 譬 說  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b09_11",
    "original":"但上法說中本有二段，一者明昔日不求，二者明今日自得。",
    "folio":6,
    "analyzed":"但 上 法 說 中 本 有 二 段  一 者 明 昔 日 不 求  二 者 明 今 日 自 得  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b10_7",
    "original":"此一行半偈不頌不求，唯頌自得。",
    "folio":6,
    "analyzed":"此 一 行 半 偈 不 頌 不 求  唯 頌 自 得  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b11_8",
    "original":"上自得言「聞未曾有法深自慶幸獲大善利」也。",
    "folio":6,
    "analyzed":"上 自 得 言  聞 未曾有法 深 自 慶 幸 獲 大 善 利  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b12_8",
    "original":"「無量珍寶不求自得」此半偈，頌上第二譬說。",
    "folio":6,
    "analyzed":" 無 量 珍 寶 不 求 自 得  此 半 偈  頌 上 第 二 譬 說  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b14_12",
    "original":"頌上譬說中本有二段，一者言「無上寶聚不求」為昔日不求作譬，二者言「自得」為今日自得作譬。",
    "folio":6,
    "analyzed":"頌 上 譬 說 中 本 有 二 段  一 者 言  無 上 寶 聚 不 求  為 昔 日 不 求 作 譬  二 者 言  自 得  為 今 日 自 得 作 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b17_9",
    "original":"今此半行具頌此兩階，初言「無量珍寶不求」此頌上不求譬，「自得」兩字即頌上「今日自得」作譬，但言語還與上相似，故知頌也。",
    "folio":6,
    "analyzed":"今 此 半 行 具 頌 此 兩 階  初 言  無 量 珍 寶 不 求  此 頌 上 不 求 譬   自 得  兩 字 即 頌 上  今 日 自 得  作 譬  但 言 語 還 與 上 相 似  故 知 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b18_15",
    "original":"「譬如童子」此下有七十一行半，是第二頌上第三廣領解。",
    "folio":6,
    "analyzed":" 譬 如 童 子  此 下 有 七 十 一 行 半  是 第 二 頌 上 第 三 廣 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b19_17",
    "original":"但上廣領解中本有二段，第一開譬，第二合譬。",
    "folio":6,
    "analyzed":"但 上 廣 領 解 中 本 有 二 段  第 一 開 譬  第 二 合 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b20_12",
    "original":"今者七十一行半偈，亦分為二：",
    "folio":6,
    "analyzed":"今 者 七 十 一 行 半 偈  亦 分 為 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b22_4",
    "original":"初有四十一行偈頌開譬，第二「佛亦如是」下有三十行半偈頌合譬也。",
    "folio":6,
    "analyzed":"初 有 四 十 一 行 偈 頌 開 譬  第 二  佛 亦 如 是  下 有 三 十 行 半 偈 頌 合 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b23_8",
    "original":"上開譬中本有九譬，今就四十一行偈亦分為九段：",
    "folio":6,
    "analyzed":"上 開 譬 中 本 有 九 譬  今 就 四 十 一 行 偈 亦 分 為 九 段  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b24_5",
    "original":"初有十三行偈，頌第一父子相失譬；",
    "folio":6,
    "analyzed":"初 有 十 三 行 偈  頌 第 一 父 子 相 失 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b25_8",
    "original":"第二「傭賃展轉」下有七行半偈，頌第二父子相見譬；",
    "folio":6,
    "analyzed":"第 二  傭 賃 展 轉  下 有 七 行 半 偈  頌 第 二 父 子 相 見 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b26_11",
    "original":"第三「即勅使者」下有三行偈，頌第三喚子不得譬；",
    "folio":6,
    "analyzed":"第 三  即 勅 使 者  下 有 三 行 偈  頌 第 三 喚 子 不 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b27_12",
    "original":"第四「即以方便」下有三行偈，頌第四喚子得譬；",
    "folio":6,
    "analyzed":"第 四  即 以 方 便  下 有 三 行 偈  頌 第 四 喚 子 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b28_13",
    "original":"第五「長者於牖」下五行半偈，頌第五教作兒譬；",
    "folio":6,
    "analyzed":"第 五  長 者 於 牖  下 五 行 半 偈  頌 第 五 教 作 兒 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642b29_16",
    "original":"第六「示其金銀」下有兩行偈，即頌第六付財物譬；",
    "folio":6,
    "analyzed":"第 六  示 其 金 銀  下 有 兩 行 偈  即 頌 第 六 付 財 物 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c02_1",
    "original":"第七「父知子心漸已廣大」下半行偈，頌第七見子志大譬；",
    "folio":6,
    "analyzed":"第 七  父 知 子 心 漸 已 廣 大  下 半 行 偈  頌 第 七 見 子 志 大 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c03_3",
    "original":"第八「欲與財物」下有四行半偈，頌第八付家業譬；",
    "folio":6,
    "analyzed":"第 八  欲 與 財 物  下 有 四 行 半 偈  頌 第 八 付 家 業 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c04_6",
    "original":"第九「子念昔貧志意下劣」兩行偈，頌第九子歡喜也。",
    "folio":6,
    "analyzed":"第 九  子 念 昔 貧 志 意 下 劣  兩 行 偈  頌 第 九 子 歡 喜 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c07_13",
    "original":"今更道十三行頌第一，七行半頌第二，三行頌第三，復有三行頌第四，五行偈半頌第五，兩行頌第六，半行頌第七，四行半頌第八，兩行頌第九也。",
    "folio":6,
    "analyzed":"今 更 道 十 三 行 頌 第 一  七 行 半 頌 第 二  三 行 頌 第 三  復 有 三 行 頌 第 四  五 行 偈 半 頌 第 五  兩 行 頌 第 六  半 行 頌 第 七  四 行 半 頌 第 八  兩 行 頌 第 九 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c08_8",
    "original":"上第一父子相失譬中本有四：",
    "folio":6,
    "analyzed":"上 第 一 父 子 相 失 譬 中 本 有 四  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c09_16",
    "original":"一者子離父，二者父覓子，三者子還近父，四者父憂念轉深。",
    "folio":6,
    "analyzed":"一 者 子 離 父  二 者 父 覓 子  三 者 子 還 近 父  四 者 父 憂 念 轉 深  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c10_18",
    "original":"今者十三行亦具足頌此四段，但不次第復有闕略。",
    "folio":6,
    "analyzed":"今 者 十 三 行 亦 具 足 頌 此 四 段  但 不 次 第 復 有 闕 略  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c13_2",
    "original":"今者一行半頌第一，次有六行半頌第二，次有兩行半超頌第四，次有兩行半追頌第三也。",
    "folio":6,
    "analyzed":"今 者 一 行 半 頌 第 一  次 有 六 行 半 頌 第 二  次 有 兩 行 半 超 頌 第 四  次 有 兩 行 半 追 頌 第 三 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c14_3",
    "original":"「譬如童子幼稚無識」一行半，先頌第一子離父。",
    "folio":6,
    "analyzed":" 譬 如 童 子 幼 稚 無 識  一 行 半  先 頌 第 一 子 離 父  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c15_14",
    "original":"但上子離父中本有二段，一者言「背父而去」，二者言「向國而歸」。",
    "folio":6,
    "analyzed":"但 上 子 離 父 中 本 有 二 段  一 者 言  背 父 而 去   二 者 言  向 國 而 歸   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c16_12",
    "original":"今此一行半唯頌背父而去，不頌向國而歸也。",
    "folio":6,
    "analyzed":"今 此 一 行 半 唯 頌 背 父 而 去  不 頌 向 國 而 歸 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c17_11",
    "original":"「其父憂念」此下六行半，頌上第二父覓子。",
    "folio":6,
    "analyzed":" 其 父 憂 念  此 下 六 行 半  頌 上 第 二 父 覓 子  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c21_9",
    "original":"上父覓子中本有二階，一者覓子不得，二者言「不以失一子之苦癈於家業大事」，今者具足頌，言「其父憂念四方推求」此半行頌覓子不得，上言「其父先來求之不得」也。",
    "folio":6,
    "analyzed":"上 父 覓 子 中 本 有 二 階  一 者 覓 子 不 得  二 者 言  不 以 失 一 子 之 苦 癈 於 家 業 大 事   今 者 具 足 頌  言  其 父 憂 念 四 方 推 求  此 半 行 頌 覓 子 不 得  上 言  其 父 先 來 求 之 不 得  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c22_13",
    "original":"「求之既疲」以下有六行，正頌上第二段不失家業大事也。",
    "folio":6,
    "analyzed":" 求 之 既 疲  以 下 有 六 行  正 頌 上 第 二 段 不 失 家 業 大 事 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c24_3",
    "original":"「豪貴如是有大力勢」此下有兩行半偈，超頌第四父憂念轉深。",
    "folio":6,
    "analyzed":" 豪 貴 如 是 有 大 力 勢  此 下 有 兩 行 半 偈  超 頌 第 四 父 憂 念 轉 深  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c25_8",
    "original":"上本有二階，一者失子之苦，二者假使作念得子之樂。",
    "folio":6,
    "analyzed":"上 本 有 二 階  一 者 失 子 之 苦  二 者 假 使 作 念 得 子 之 樂  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c26_10",
    "original":"今不頌假使作念得子之樂，唯頌念失子之苦。",
    "folio":6,
    "analyzed":"今 不 頌 假 使 作 念 得 子 之 樂  唯 頌 念 失 子 之 苦  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c27_9",
    "original":"上言「父每念子與子離別五十餘年」也。",
    "folio":6,
    "analyzed":"上 言  父 每 念 子 與 子 離 別 五 十 餘 年  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0642c28_14",
    "original":"「爾時窮子求索衣食」此下兩行半偈，追頌上第三子近父。",
    "folio":6,
    "analyzed":" 爾 時 窮 子 求 索 衣 食  此 下 兩 行 半 偈  追 頌 上 第 三 子 近 父  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a01_1",
    "original":"上子近父亦有二段，一者近父之緣由，二者正明近父。",
    "folio":6,
    "analyzed":"上 子 近 父 亦 有 二 段  一 者 近 父 之 緣 由  二 者 正 明 近 父  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a02_7",
    "original":"今者亦具足頌，初兩行頌近父之由，次半行頌正明近父也。",
    "folio":6,
    "analyzed":"今 者 亦 具 足 頌  初 兩 行 頌 近 父 之 由  次 半 行 頌 正 明 近 父 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a04_4",
    "original":"上近父緣由，言「時貧窮子遊諸聚落逕歷國邑」等，從五戒至五戒，故言從邑至邑。",
    "folio":6,
    "analyzed":"上 近 父 緣 由  言  時 貧 窮 子 遊 諸 聚 落 逕 歷 國 邑  等  從 五 戒 至 五 戒  故 言 從 邑 至 邑  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a04_19",
    "original":"從十善至十善，故言從國至國也。",
    "folio":6,
    "analyzed":"從 十 善 至 十 善  故 言 從 國 至 國 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a06_8",
    "original":"「或有所得或無所得」者，今身修五戒十善遷此身得報，名有所得。",
    "folio":6,
    "analyzed":" 或 有 所 得 或 無 所 得  者  今 身 修 五 戒 十 善 遷 此 身 得 報  名 有 所 得  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a06_20",
    "original":"感生後報者，名無所得也。",
    "folio":6,
    "analyzed":"感 生 後 報 者  名 無 所 得 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a07_4",
    "original":"又一解云：",
    "folio":6,
    "analyzed":"又 一 解 云  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a07_16",
    "original":"成就業感一期，名有所得；",
    "folio":6,
    "analyzed":"成 就 業 感 一 期  名 有 所 得  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a08_11",
    "original":"不成就者感於寄受，名無所得也。",
    "folio":6,
    "analyzed":"不 成 就 者 感 於 寄 受  名 無 所 得 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a09_4",
    "original":"善法資身恒不足，故言羸瘦。",
    "folio":6,
    "analyzed":"善 法 資 身 恒 不 足  故 言 羸 瘦  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a10_7",
    "original":"非唯無善法亦備有九十八使，故言體生瘡癬也。",
    "folio":6,
    "analyzed":"非 唯 無 善 法 亦 備 有 九 十 八 使  故 言 體 生 瘡 癬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a12_3",
    "original":"「漸次經歷到父住城」，此半行頌上正明近父，上言「遇到其父所止之城」也。",
    "folio":6,
    "analyzed":" 漸 次 經 歷 到 父 住 城   此 半 行 頌 上 正 明 近 父  上 言  遇 到 其 父 所 止 之 城  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a13_8",
    "original":"「傭賃展轉遂至父舍」此下七行半偈，頌第二父子相見譬。",
    "folio":6,
    "analyzed":" 傭 賃 展 轉 遂 至 父 舍  此 下 七 行 半 偈  頌 第 二 父 子 相 見 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a14_12",
    "original":"上譬中本有二段，第一明子見父，第二明父見子。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 二 段  第 一 明 子 見 父  第 二 明 父 見 子  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a15_6",
    "original":"今初有六行半頌第一子見父。",
    "folio":6,
    "analyzed":"今 初 有 六 行 半 頌 第 一 子 見 父  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a16_1",
    "original":"「長者是時」下一行，頌父見子也。",
    "folio":6,
    "analyzed":" 長 者 是 時  下 一 行  頌 父 見 子 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a18_1",
    "original":"上子見父中本有四階，一者見父緣由，二者見父處，三者正明見父，四者生畏避之心。",
    "folio":6,
    "analyzed":"上 子 見 父 中 本 有 四 階  一 者 見 父 緣 由  二 者 見 父 處  三 者 正 明 見 父  四 者 生 畏 避 之 心  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a20_2",
    "original":"今者亦具足頌，初一句頌第一，次一句頌第二，次兩行半頌第三，次三行半頌第四也。",
    "folio":6,
    "analyzed":"今 者 亦 具 足 頌  初 一 句 頌 第 一  次 一 句 頌 第 二  次 兩 行 半 頌 第 三  次 三 行 半 頌 第 四 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a21_1",
    "original":"「傭賃展轉」此一句，頌第一見父之緣由也。",
    "folio":6,
    "analyzed":" 傭 賃 展 轉  此 一 句  頌 第 一 見 父 之 緣 由 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a21_19",
    "original":"「遂至父舍」此一句，頌第二見父之處。",
    "folio":6,
    "analyzed":" 遂 至 父 舍  此 一 句  頌 第 二 見 父 之 處  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a23_7",
    "original":"上言「遂至父舍住立門側」，今者唯道父舍不道門側，義自顯也。",
    "folio":6,
    "analyzed":"上 言  遂 至 父 舍 住 立 門 側   今 者 唯 道 父 舍 不 道 門 側  義 自 顯 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a26_4",
    "original":"「爾時長者於其門內」此下兩行半，頌第三正見父，上言「遙見其父踞師子床」等，「或有計算金銀寶物」者，有廣說有略說，故言計算。",
    "folio":6,
    "analyzed":" 爾 時 長 者 於 其 門 內  此 下 兩 行 半  頌 第 三 正 見 父  上 言  遙 見 其 父 踞 師 子 床  等   或 有 計 算 金 銀 寶 物  者  有 廣 說 有 略 說  故 言 計 算  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a26_13",
    "original":"說與前人，故言出。",
    "folio":6,
    "analyzed":"說 與 前 人  故 言 出  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a27_1",
    "original":"化功歸己，故言內。",
    "folio":6,
    "analyzed":"化 功 歸 己  故 言 內  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643a28_6",
    "original":"「注記券疏」者，明因辨果，受記之事故，故言注記券疏也。",
    "folio":6,
    "analyzed":" 注 記 券 疏  者  明 因 辨 果  受 記 之 事 故  故 言 注 記 券 疏 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b01_16",
    "original":"「窮子見父豪貴尊嚴」以下三行半，頌上第四階生畏避之心，上言「窮子見父有大力勢，即懷恐怖悔來至此」也。",
    "folio":6,
    "analyzed":" 窮 子 見 父 豪 貴 尊 嚴  以 下 三 行 半  頌 上 第 四 階 生 畏 避 之 心  上 言  窮 子 見 父 有 大 力 勢  即 懷 恐 怖 悔 來 至 此  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b03_3",
    "original":"「長者是時」此一偈，頌上父見子中有四段，今唯頌第一第二。",
    "folio":6,
    "analyzed":" 長 者 是 時  此 一 偈  頌 上 父 見 子 中 有 四 段  今 唯 頌 第 一 第 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b04_9",
    "original":"上半行頌第一階見子處，上言「時富長者於師子座」也。",
    "folio":6,
    "analyzed":"上 半 行 頌 第 一 階 見 子 處  上 言  時 富 長 者 於 師 子 座  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b07_2",
    "original":"「遙見其子默而識之」此半行，頌第二正明見子，上言「見子便識」，略不頌第三心大歡喜，亦略不頌第四開暢之念也。",
    "folio":6,
    "analyzed":" 遙 見 其 子 默 而 識 之  此 半 行  頌 第 二 正 明 見 子  上 言  見 子 便 識   略 不 頌 第 三 心大歡喜  亦 略 不 頌 第 四 開 暢 之 念 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b08_3",
    "original":"「即勅使者」此下三行偈，頌第三喚子不得譬。",
    "folio":6,
    "analyzed":" 即 勅 使 者  此 下 三 行 偈  頌 第 三 喚 子 不 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b09_18",
    "original":"上譬中本有三段，第一領勸擬宜與無機，第二領誡擬宜與無機，第三兩息化。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 三 段  第 一 領 勸 擬 宜 與 無 機  第 二 領 誡 擬 宜 與 無 機  第 三 兩 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b11_13",
    "original":"今此三行亦頌三段，初三句頌第一，次一行一句頌第二，次一行頌第三也。",
    "folio":6,
    "analyzed":"今 此 三 行 亦 頌 三 段  初 三 句 頌 第 一  次 一 行 一 句 頌 第 二  次 一 行 頌 第 三 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b13_3",
    "original":"今三句頌第一勸擬宜無機者，半行頌勸擬宜，次一句領無機。",
    "folio":6,
    "analyzed":"今 三 句 頌 第 一 勸 擬 宜 無 機 者  半 行 頌 勸 擬 宜  次 一 句 領 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b15_13",
    "original":"上擬宜中有二段，一者領作勸教，二者正領擬宜，今此半行唯頌領作勸教，上言「即遣傍人急追將還」也。",
    "folio":6,
    "analyzed":"上 擬 宜 中 有 二 段  一 者 領 作 勸 教  二 者 正 領 擬 宜  今 此 半 行 唯 頌 領 作 勸 教  上 言  即 遣 傍 人 急 追 將 還  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b16_12",
    "original":"不頌正領擬宜，上言「爾時使者疾走往捉」。",
    "folio":6,
    "analyzed":"不 頌 正 領 擬 宜  上 言  爾 時 使 者 疾 走 往 捉   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b17_7",
    "original":"「窮子驚喚」此一句，頌第二領勸無機。",
    "folio":6,
    "analyzed":" 窮 子 驚 喚  此 一 句  頌 第 二 領 勸 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b18_5",
    "original":"上無機中有二者，一有小，二無大。",
    "folio":6,
    "analyzed":"上 無 機 中 有 二 者  一 有 小  二 無 大  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b19_11",
    "original":"今言「窮子驚」三字，此即頌上有小機，上言「窮子驚愕」也。",
    "folio":6,
    "analyzed":"今 言  窮 子 驚  三 字  此 即 頌 上 有 小 機  上 言  窮 子 驚 愕  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b21_1",
    "original":"「喚」此一字頌無大機，上言「稱怨大喚我不相犯何為見捉」，明無大機也。",
    "folio":6,
    "analyzed":" 喚  此 一 字 頌 無 大 機  上 言  稱 怨 大 喚 我 不 相 犯 何 為 見 捉   明 無 大 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b22_5",
    "original":"「迷悶躄地」此下一行一句，頌上第二領誡擬宜與無機。",
    "folio":6,
    "analyzed":" 迷 悶 躄 地  此 下 一 行 一 句  頌 上 第 二 領 誡 擬 宜 與 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b22_16",
    "original":"上誡擬宜與無機中有二：",
    "folio":6,
    "analyzed":"上 誡 擬 宜 與 無 機 中 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b23_10",
    "original":"一者正明擬宜，二者無機。",
    "folio":6,
    "analyzed":"一 者 正 明 擬 宜  二 者 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b24_5",
    "original":"今不頌領擬宜，唯頌領誡之無機。",
    "folio":6,
    "analyzed":"今 不 頌 領 擬 宜  唯 頌 領 誡 之 無 機  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b25_3",
    "original":"上無機中有二段，一者無大，二者有小。",
    "folio":6,
    "analyzed":"上 無 機 中 有 二 段  一 者 無 大  二 者 有 小  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b25_15",
    "original":"今者先頌有小，後頌無大。",
    "folio":6,
    "analyzed":"今 者 先 頌 有 小  後 頌 無 大  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b27_1",
    "original":"「迷悶躄地」此一句頌有小機，上言「轉更惶怖悶絕躄地」也。",
    "folio":6,
    "analyzed":" 迷 悶 躄 地  此 一 句 頌 有 小 機  上 言  轉 更 惶 怖 悶 絕 躄 地  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643b29_3",
    "original":"「是人執我必當見殺」此一行，正頌上無大機，上言「于時窮子自念無罪而被囚執此必定死」。",
    "folio":6,
    "analyzed":" 是 人 執 我 必 當 見 殺  此 一 行  正 頌 上 無 大 機  上 言  于 時 窮 子 自 念 無 罪 而 被 囚 執 此 必 定 死   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c01_3",
    "original":"「長者知子愚癡狹劣」此一行，頌第三併領息化。",
    "folio":6,
    "analyzed":" 長 者 知 子 愚 癡 狹 劣  此 一 行  頌 第 三 併 領 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c03_2",
    "original":"上息化中本有二，一者欲息化，二者正息化，今不頌第二正息化，唯頌第一欲息化。",
    "folio":6,
    "analyzed":"上 息 化 中 本 有 二  一 者 欲 息 化  二 者 正 息 化  今 不 頌 第 二 正 息 化  唯 頌 第 一 欲 息 化  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c06_2",
    "original":"上欲息化中亦有二階，一者明欲息化，二者釋欲息化，上言「父遙見之而語使言，不須此人勿強將來」以下，思惟欲息化，今不頌也。",
    "folio":6,
    "analyzed":"上 欲 息 化 中 亦 有 二 階  一 者 明 欲 息 化  二 者 釋 欲 息 化  上 言  父 遙 見 之 而 語 使 言  不 須 此 人 勿 強 將 來  以 下  思 惟 欲 息 化  今 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c07_2",
    "original":"唯頌第二釋欲息化之意，上言「所以者何？",
    "folio":6,
    "analyzed":"唯 頌 第 二 釋 欲 息 化 之 意  上 言  所以者何  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c07_21",
    "original":"父知子志意下劣，自知豪貴為子所難」也。",
    "folio":6,
    "analyzed":"父 知 子 志 意 下 劣  自 知 豪 貴 為 子 所 難  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c09_1",
    "original":"「即以方便」此下三行偈，頌第四喚子得譬。",
    "folio":6,
    "analyzed":" 即 以 方 便  此 下 三 行 偈  頌 第 四 喚 子 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c09_19",
    "original":"上譬中有二，第一父喚子，第二子受喚。",
    "folio":6,
    "analyzed":"上 譬 中 有 二  第 一 父 喚 子  第 二 子 受 喚  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c10_17",
    "original":"初兩行頌第一父喚子，後一行頌子受喚。",
    "folio":6,
    "analyzed":"初 兩 行 頌 第 一 父 喚 子  後 一 行 頌 子 受 喚  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c13_3",
    "original":"但上父喚中本有四段，今者盡頌一句頌第一，三句頌第二，次三句頌第三，次一句頌第四也。",
    "folio":6,
    "analyzed":"但 上 父 喚 中 本 有 四 段  今 者 盡 頌 一 句 頌 第 一  三 句 頌 第 二  次 三 句 頌 第 三  次 一 句 頌 第 四 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c15_6",
    "original":"「即以方便」此一句，頌覓可使之人，即是覓方便教，上言「爾時長者將欲誘引其子而設方便」也。",
    "folio":6,
    "analyzed":" 即 以 方 便  此 一 句  頌 覓 可 使 之 人  即 是 覓 方 便 教  上 言  爾 時 長 者 將 欲 誘 引 其 子 而 設 方 便  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c17_1",
    "original":"「更遣餘人」此下三句，頌第二得可使之人，即是得方便教，上言「密遣二人」也。",
    "folio":6,
    "analyzed":" 更 遣 餘 人  此 下 三 句  頌 第 二 得 可 使 之 人  即 是 得 方 便 教  上 言  密 遣 二 人  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c18_9",
    "original":"眇目者不正之相，欲明二乘教非是真正之教，故名「眇目」。",
    "folio":6,
    "analyzed":"眇 目 者 不 正 之 相  欲 明 二 乘 教 非 是 真 正 之 教  故 名  眇 目   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c19_7",
    "original":"二乘教不備說威德相好，故言「無威德」也。",
    "folio":6,
    "analyzed":"二 乘 教 不 備 說 威 德 相 好  故 言  無 威 德  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c20_14",
    "original":"「汝可語之」此下三句即頌第三與使人之語，即是作方便教方法。",
    "folio":6,
    "analyzed":" 汝 可 語 之  此 下 三 句 即 頌 第 三 與 使 人 之 語  即 是 作 方 便 教 方 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c21_12",
    "original":"上言「汝可詣彼徐語窮子」此有作處也。",
    "folio":6,
    "analyzed":"上 言  汝 可 詣 彼 徐 語 窮 子  此 有 作 處 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c23_20",
    "original":"「倍與汝價」此一句，即頌第四使人正奉命喚子，正明如來用方便擬宜眾生，上言「時二使人即求窮子」也。",
    "folio":6,
    "analyzed":" 倍 與 汝 價  此 一 句  即 頌 第 四 使 人 正 奉 命 喚 子  正 明 如 來 用 方 便 擬 宜 眾 生  上 言  時 二 使 人 即 求 窮 子  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c27_19",
    "original":"「窮子聞之」此一行頌第二子受喚，上受喚中亦有四階，今不頌三階，唯頌第三階，上第一「既已得之」有堪聞之機，第二「具陳上事」能受之機，第四「其父見子愍而怪之」不頌也。",
    "folio":6,
    "analyzed":" 窮 子 聞 之  此 一 行 頌 第 二 子 受 喚  上 受 喚 中 亦 有 四 階  今 不 頌 三 階  唯 頌 第 三 階  上 第 一  既 已 得 之  有 堪 聞 之 機  第 二  具 陳 上 事  能 受 之 機  第 四  其 父 見 子 愍 而 怪 之  不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0643c29_8",
    "original":"上第三階言「爾時窮子先取其價，尋與除糞淨諸房舍」，今唯頌此。",
    "folio":6,
    "analyzed":"上 第 三 階 言  爾 時 窮 子 先 取 其 價  尋 與 除 糞 淨 諸 房 舍   今 唯 頌 此  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a01_15",
    "original":"言「淨諸房舍」者，六塵如房，於此六塵中無染，故云淨諸房舍也。",
    "folio":6,
    "analyzed":"言  淨 諸 房 舍  者  六 塵 如 房  於 此 六 塵 中 無 染  故 云 淨 諸 房 舍 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a02_19",
    "original":"「長者於牖」此下有五行半偈，頌上第五教作人譬。",
    "folio":6,
    "analyzed":" 長 者 於 牖  此 下 有 五 行 半 偈  頌 上 第 五 教 作 人 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a04_14",
    "original":"上譬中本有三段，第一教作緣由，第二正教作，第三作人就作稱可長者之意。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 三 段  第 一 教 作 緣 由  第 二 正 教 作  第 三 作 人 就 作 稱 可 長 者 之 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a06_9",
    "original":"初兩行頌教作緣由，次兩行半頌正教作，後餘一行頌作人稱可長者意也。",
    "folio":6,
    "analyzed":"初 兩 行 頌 教 作 緣 由  次 兩 行 半 頌 正 教 作  後 餘 一 行 頌 作 人 稱 可 長 者 意 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a08_7",
    "original":"上教作緣由中本有三段，一者明長者見子，二者捨貴人服飾，三者著賤人衣服。",
    "folio":6,
    "analyzed":"上 教 作 緣 由 中 本 有 三 段  一 者 明 長 者 見 子  二 者 捨 貴 人 服 飾  三 者 著 賤 人 衣 服  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a09_14",
    "original":"今此兩行只頌第一第三，不頌第二捨貴人服飾捨法身之義。",
    "folio":6,
    "analyzed":"今 此 兩 行 只 頌 第 一 第 三  不 頌 第 二 捨 貴 人 服 飾 捨 法 身 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a10_15",
    "original":"初偈頌第一見子，後偈頌第三著賤人衣服。",
    "folio":6,
    "analyzed":"初 偈 頌 第 一 見 子  後 偈 頌 第 三 著 賤 人 衣 服  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a12_1",
    "original":"但上父見子中本復有三段，今者不頌第一，唯頌二階。",
    "folio":6,
    "analyzed":"但 上 父 見 子 中 本 復 有 三 段  今 者 不 頌 第 一  唯 頌 二 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a13_1",
    "original":"上第一句「又以他日」明見子之時，今不頌也。",
    "folio":6,
    "analyzed":"上 第 一 句  又 以 他 日  明 見 子 之 時  今 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a15_1",
    "original":"二者言「於窓牖中」明見子之處，今者初句正頌此第二階，下有三句頌第三階正見子也。",
    "folio":6,
    "analyzed":"二 者 言  於 窓 牖 中  明 見 子 之 處  今 者 初 句 正 頌 此 第 二 階  下 有 三 句 頌 第 三 階 正 見 子 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a17_8",
    "original":"「於是長者著弊垢衣」此一偈，頌上第三受賤人之服，上受賤人服中自有三階，今不頌第二，唯頌兩階。",
    "folio":6,
    "analyzed":" 於 是 長 者 著 弊 垢 衣  此 一 偈  頌 上 第 三 受 賤 人 之 服  上 受 賤 人 服 中 自 有 三 階  今 不 頌 第 二  唯 頌 兩 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a18_13",
    "original":"上半偈頌上第一明無有相好，下半行頌上第三無智也。",
    "folio":6,
    "analyzed":"上 半 偈 頌 上 第 一 明 無 有 相 好  下 半 行 頌 上 第 三 無 智 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a21_17",
    "original":"「方便附近」以下有兩行半，頌上第二正教作，上正教作中本有四段，今具足頌，半行頌第一，一句頌第二，一行一句頌第三，半行頌第四。",
    "folio":6,
    "analyzed":" 方 便 附 近  以 下 有 兩 行 半  頌 上 第 二 正 教 作  上 正 教 作 中 本 有 四 段  今 具 足 頌  半 行 頌 第 一  一 句 頌 第 二  一 行 一 句 頌 第 三  半 行 頌 第 四  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a24_7",
    "original":"「方便附近語令懃作」，今此初半行即頌第一階領第三勸取三車，則是勸精進也，上言「語諸作人汝等懃作」也。",
    "folio":6,
    "analyzed":" 方 便 附 近 語 令 懃 作   今 此 初 半 行 即 頌 第 一 階 領 第 三 勸 取 三 車  則 是 勸 精 進 也  上 言  語 諸 作 人 汝 等 懃 作  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644a26_10",
    "original":"「既益汝價」此一句即是頌第二領第二示三車處，上言「後復告言，咄男子汝常此作勿復餘去」也。",
    "folio":6,
    "analyzed":" 既 益 汝 價  此 一 句 即 是 頌 第 二 領 第 二 示 三 車 處  上 言  後 復 告 言  咄 男 子 汝 常 此 作 勿 復 餘 去  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b01_13",
    "original":"「併塗足油」此一行一句，頌上第三歎作具領第一讚歎三車，上言「汝等所須瓮器米麵」，今以塗足油以代上老弊使人，老弊使人者只是神通，今塗足油代者，外國用塗足油能履水如地；",
    "folio":6,
    "analyzed":" 併 塗 足 油  此 一 行 一 句  頌 上 第 三 歎 作 具 領 第 一 讚 歎 三 車  上 言  汝 等 所 須 瓮 器 米 麵   今 以 塗 足 油 以 代 上 老 弊 使 人  老 弊 使 人 者 只 是 神 通  今 塗 足 油 代 者  外 國 用 塗 足 油 能 履 水 如 地  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b03_12",
    "original":"飲以代上麵，食以代上米，是故論文言揣食有二者，一麁二細，飯等名麁，飲等名細。",
    "folio":6,
    "analyzed":"飲 以 代 上 麵  食 以 代 上 米  是 故 論 文 言 揣 食 有 二 者  一 麁 二 細  飯 等 名 麁  飲 等 名 細  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b04_8",
    "original":"薦席以代上瓮器盛物，明或如薦席。",
    "folio":6,
    "analyzed":"薦 席 以 代 上 瓮 器 盛 物  明 或 如 薦 席  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b06_16",
    "original":"「又以軟語若如我子」此半行，頌上第四領上第四必與不虛，上言「好自安意我如汝父」，即是保與不虛之義。",
    "folio":6,
    "analyzed":" 又 以 軟 語 若 如 我 子  此 半 行  頌 上 第 四 領 上 第 四 必 與 不 虛  上 言  好 自 安 意 我 如 汝 父   即 是 保 與 不 虛 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b08_7",
    "original":"「長者有智漸令入出」此一行是第三，即是頌上第三作人稱可長者之意。",
    "folio":6,
    "analyzed":" 長 者 有 智 漸 令 入 出  此 一 行 是 第 三  即 是 頌 上 第 三 作 人 稱 可 長 者 之 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b10_5",
    "original":"上稱可中本有四段，即領上三乘受行中四段，今唯頌第三段，餘者皆不頌也。",
    "folio":6,
    "analyzed":"上 稱 可 中 本 有 四 段  即 領 上 三 乘 受 行 中 四 段  今 唯 頌 第 三 段  餘 者 皆 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b11_16",
    "original":"一者「汝常作時無有五種之惡」，即譬領「心各勇銳」義，今者不頌也。",
    "folio":6,
    "analyzed":"一 者  汝 常 作 時 無 有 五 種 之 惡   即 譬 領  心 各 勇 銳  義  今 者 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b13_7",
    "original":"二者「自今已後如所生子」領內凡相似聖人，今者亦不頌，唯頌第三。",
    "folio":6,
    "analyzed":"二 者  自 今 已 後 如 所 生 子  領 內 凡 相 似 聖 人  今 者 亦 不 頌  唯 頌 第 三  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b15_15",
    "original":"爾時窮子雖欣此遇猶故自謂客作賤人，由是之故於二十年中常令除糞，見諦思惟治道修行故言二十年。",
    "folio":6,
    "analyzed":"爾 時 窮 子 雖 欣 此 遇 猶 故 自 謂 客 作 賤 人  由 是 之 故 於 二 十 年 中 常 令 除 糞  見 諦 思 惟 治 道 修 行 故 言 二 十 年  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b16_18",
    "original":"不頌第四「過是已後心相體信」得阿羅漢果也。",
    "folio":6,
    "analyzed":"不 頌 第 四  過是已後 心 相 體 信  得阿羅漢 果 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b17_18",
    "original":"「示其金銀」此下兩行頌上第六付財物譬。",
    "folio":6,
    "analyzed":" 示 其 金 銀  此 下 兩 行 頌 上 第 六 付 財 物 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b18_14",
    "original":"上譬中有二，一者父付，二者子受。",
    "folio":6,
    "analyzed":"上 譬 中 有 二  一 者 父 付  二 者 子 受  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b19_14",
    "original":"就父付中有三階，今者悉不頌也，唯頌子受。",
    "folio":6,
    "analyzed":"就 父 付 中 有 三 階  今 者 悉 不 頌 也  唯 頌 子 受  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b20_19",
    "original":"子受中又有三，唯頌第二第三，不頌第一一往奉命也。",
    "folio":6,
    "analyzed":"子 受 中 又 有 三  唯 頌 第二第三  不 頌 第 一 一 往 奉 命 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b22_4",
    "original":"「示其金銀」此一行即頌第二正受，上言「領知眾物」也。",
    "folio":6,
    "analyzed":" 示 其 金 銀  此 一 行 即 頌 第 二 正 受  上 言  領 知 眾 物  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b23_15",
    "original":"「猶處門外」一行即頌第三「而無悕取一飡之意，下劣之心亦未能捨」也。",
    "folio":6,
    "analyzed":" 猶 處 門 外  一 行 即 頌 第 三  而 無 悕 取 一 飡 之 意  下 劣 之 心 亦 未 能 捨  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b25_4",
    "original":"「父知子心漸已廣大」此半行是第七，即頌上第七見子志大譬也。",
    "folio":6,
    "analyzed":" 父 知 子 心 漸 已 廣 大  此 半 行 是 第 七  即 頌 上 第 七 見 子 志 大 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b26_10",
    "original":"「欲與財物」此下四行半偈是第八，即頌第八付家業譬。",
    "folio":6,
    "analyzed":" 欲 與 財 物  此 下 四 行 半 偈 是 第 八  即 頌 第 八 付 家 業 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b28_3",
    "original":"上譬中本有四段，唯不頌第一臨欲終時付家業之時，自餘三段皆頌。",
    "folio":6,
    "analyzed":"上 譬 中 本 有 四 段  唯 不 頌 第 一 臨 欲 終 時 付 家 業 之 時  自 餘 三 段 皆 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644b28_20",
    "original":"「欲與財物」一行頌第二集證明之眾。",
    "folio":6,
    "analyzed":" 欲 與 財 物  一 行 頌 第 二 集 證 明 之 眾  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c01_2",
    "original":"「於此大眾說是我子」此兩行半，頌第三會父子天性。",
    "folio":6,
    "analyzed":" 於 此 大 眾 說 是 我 子  此 兩 行 半  頌 第 三 會 父 子 天 性  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c01_14",
    "original":"二十年者，人天受道器也。",
    "folio":6,
    "analyzed":"二 十 年 者  人 天 受 道 器 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c02_11",
    "original":"「凡我所有」一行頌上第四正付家業也。",
    "folio":6,
    "analyzed":" 凡 我 所 有  一 行 頌 上 第 四 正 付 家 業 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c03_19",
    "original":"「子念昔貧志意下劣」此下兩行，頌上第九諸子歡喜譬也。",
    "folio":6,
    "analyzed":" 子 念 昔 貧 志 意 下 劣  此 下 兩 行  頌 上 第 九 諸 子 歡 喜 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c05_8",
    "original":"「佛亦如是」自此下有三十行半偈是第二，頌上合九譬而成八段。",
    "folio":6,
    "analyzed":" 佛 亦 如 是  自 此 下 有 三 十 行 半 偈 是 第 二  頌 上 合 九 譬 而 成 八 段  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c06_6",
    "original":"「佛亦如是」一句頌合第一父子相失譬；",
    "folio":6,
    "analyzed":" 佛 亦 如 是  一 句 頌 合 第 一 父 子 相 失 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c07_7",
    "original":"次「知我樂小法有」一句，頌合第二父子相見譬；",
    "folio":6,
    "analyzed":"次  知 我 樂 小 法 有  一 句  頌 合 第 二 父 子 相 見 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c08_12",
    "original":"次「未曾說言汝等作佛」下半行，頌合第三呼子不得譬；",
    "folio":6,
    "analyzed":"次  未 曾 說 言 汝 等 作 佛  下 半 行  頌 合 第 三 呼 子 不 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c09_16",
    "original":"次「而說我等得諸無漏」下半行，頌合第四喚子得譬；",
    "folio":6,
    "analyzed":"次  而 說 我 等 得 諸 無 漏  下 半 行  頌 合 第 四 喚 子 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c10_19",
    "original":"次「成就小乘聲聞弟子」下半行，頌合第五教作人譬；",
    "folio":6,
    "analyzed":"次  成 就 小 乘 聲聞弟子  下 半 行  頌 合 第 五 教 作 人 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c12_1",
    "original":"次「佛勅我等」下有十八行半，頌合第六付財物譬；",
    "folio":6,
    "analyzed":"次  佛 勅 我 等  下 有 十 八 行 半  頌 合 第 六 付 財 物 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c13_2",
    "original":"次「如富長者」下有三行，併頌合第七第八兩譬；",
    "folio":6,
    "analyzed":"次  如 富 長 者  下 有 三 行  併 頌 合 第 七 第 八 兩 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c14_7",
    "original":"次「我等今日得未曾」有下有七行，頌合第九子歡喜譬也。",
    "folio":6,
    "analyzed":"次  我 等 今 日 得 未 曾  有 下 有 七 行  頌 合 第 九 子 歡 喜 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c17_13",
    "original":"更道八階，一句頌第一，一句頌第二，半行頌第三，半行頌第四，半行頌第五，十八行半頌第六，三行併頌第七第八，次七行頌第九子歡喜譬也。",
    "folio":6,
    "analyzed":"更 道 八 階  一 句 頌 第 一  一 句 頌 第 二  半 行 頌 第 三  半 行 頌 第 四  半 行 頌 第 五  十 八 行 半 頌 第 六  三 行 併 頌 第 七 第 八  次 七 行 頌 第 九 子 歡 喜 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c18_15",
    "original":"今言「佛亦如是」此一句，頌合第一父子相失譬。",
    "folio":6,
    "analyzed":"今 言  佛 亦 如 是  此 一 句  頌 合 第 一 父 子 相 失 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c20_8",
    "original":"就中本有二句，今只得頌大富長者即是如來，略不頌我等皆似佛子也。",
    "folio":6,
    "analyzed":"就 中 本 有 二 句  今 只 得 頌 大 富 長 者 即 是 如 來  略 不 頌 我 等 皆 似 佛 子 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c23_3",
    "original":"「知我樂小」此一句，頌合第二父子相見，上合譬言「如來常說我等為子」是始終為語，今言「知我樂小」者當照機時為論也。",
    "folio":6,
    "analyzed":" 知 我 樂 小  此 一 句  頌 合 第 二 父 子 相 見  上 合 譬 言  如 來 常 說 我 等 為 子  是 始 終 為 語  今 言  知 我 樂 小  者 當 照 機 時 為 論 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c24_7",
    "original":"「未曾說言汝等作佛」此半行，即頌合第三呼子不得譬。",
    "folio":6,
    "analyzed":" 未 曾 說 言 汝 等 作 佛  此 半 行  即 頌 合 第 三 呼 子 不 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c25_14",
    "original":"上合譬中本有二，無有大機有小機，今者唯頌無大機也。",
    "folio":6,
    "analyzed":"上 合 譬 中 本 有 二  無 有 大 機 有 小 機  今 者 唯 頌 無 大 機 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c28_8",
    "original":"上言「我等以三苦故於生死中受諸熱惱迷惑無知」，既無大機，故言「未曾說言汝等作佛」，略不頌樂於小法小機之義也。",
    "folio":6,
    "analyzed":"上 言  我 等 以 三 苦 故 於 生 死 中 受 諸 熱 惱 迷 惑 無 知   既 無 大 機  故 言  未 曾 說 言 汝 等 作 佛   略 不 頌 樂 於 小 法 小 機 之 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0644c29_13",
    "original":"「而說我等得諸無漏」此半行，即是頌合第四喚子得譬。",
    "folio":6,
    "analyzed":" 而 說 我 等 得 諸 無 漏  此 半 行  即 是 頌 合 第 四 喚 子 得 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a01_14",
    "original":"上得譬中本有二段，一者父喚，二者子受喚。",
    "folio":6,
    "analyzed":"上 得 譬 中 本 有 二 段  一 者 父 喚  二 者 子 受 喚  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a04_14",
    "original":"就父喚子中，自有四段，上合譬中唯合第四階「時二使人即求窮子」句，上合譬言「世尊令我等思惟蠲除諸法戲論之糞」，今者不頌也。",
    "folio":6,
    "analyzed":"就 父 喚 子 中  自 有 四 段  上 合 譬 中 唯 合 第 四 階  時 二 使 人 即 求 窮 子  句  上 合 譬 言  世 尊 令 我 等 思 惟 蠲 除 諸 法 戲 論 之 糞   今 者 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a08_8",
    "original":"子受喚中本有四段，唯合第三段「爾時窮子先取其價尋與除糞」，上合譬文言「我等於中懃加精進得至涅槃一日之價」，今者只頌此句，故言「而說我等得諸無漏」也。",
    "folio":6,
    "analyzed":"子 受 喚 中 本 有 四 段  唯 合 第 三 段  爾 時 窮 子 先 取 其 價 尋 與 除 糞   上 合 譬 文 言  我 等 於 中 懃 加 精 進 得 至 涅 槃 一 日 之 價   今 者 只 頌 此 句  故 言  而 說 我 等 得 諸 無 漏  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a09_10",
    "original":"「成就小乘聲聞弟子」半行，即是頌合第五教作人譬。",
    "folio":6,
    "analyzed":" 成 就 小 乘 聲聞弟子  半 行  即 是 頌 合 第 五 教 作 人 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a11_5",
    "original":"前開譬中本有三，第一教作緣由，第二正教作，第三明作人稱可長者意。",
    "folio":6,
    "analyzed":"前 開 譬 中 本 有 三  第 一 教 作 緣 由  第 二 正 教 作  第 三 明 作 人 稱 可 長 者 意  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a12_16",
    "original":"三段上合譬中皆合，闕略而已，今者唯頌第三段中第四階，餘者不頌。",
    "folio":6,
    "analyzed":"三 段 上 合 譬 中 皆 合  闕 略 而 已  今 者 唯 頌 第 三 段 中 第 四 階  餘 者 不 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a12_19",
    "original":"何者？",
    "folio":6,
    "analyzed":"何 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a15_18",
    "original":"上教作緣由中有三，上合譬唯合第三不合餘二，上合第三階言「先知我等深著蔽欲」下訖「不為分別寶藏之分」，今者都不頌也。",
    "folio":6,
    "analyzed":"上 教 作 緣 由 中 有 三  上 合 譬 唯 合 第 三 不 合 餘 二  上 合 第 三 階 言  先 知 我 等 深 著 蔽 欲  下 訖  不 為 分 別 寶 藏 之 分   今 者 都 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a19_4",
    "original":"第二正教作譬中有四段，合中唯合第二第三階，上合文言「世尊以方便力說如來智慧」，即是合「當加汝價」，亦得合「諸有所須」，今者亦都不頌也。",
    "folio":6,
    "analyzed":"第 二 正 教 作 譬 中 有 四 段  合 中 唯 合 第二第三 階  上 合 文 言  世 尊 以 方 便 力 說 如來智慧   即 是 合  當 加 汝 價   亦 得 合  諸 有 所 須   今 者 亦 都 不 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a23_8",
    "original":"第三作人稱可長者之意中有四段，上唯合第四階，言「過是已後心相體信」出入無難羅漢果，上合譬文言「我等從佛得涅槃一日之價以為大得」，今言「成就小乘聲聞弟子」正頌合此也。",
    "folio":6,
    "analyzed":"第 三 作 人 稱 可 長 者 之 意 中 有 四 段  上 唯 合 第 四 階  言  過是已後 心 相 體 信  出 入 無 難 羅 漢 果  上 合 譬 文 言  我 等 從 佛 得 涅 槃 一 日 之 價 以 為 大 得   今 言  成 就 小 乘 聲聞弟子  正 頌 合 此 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a24_10",
    "original":"「佛勅我等」自此下十八行半，頌合第六付財物譬。",
    "folio":6,
    "analyzed":" 佛 勅 我 等  自 此 下 十 八 行 半  頌 合 第 六 付 財 物 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a25_8",
    "original":"上開譬中有二，一者父付，二者子受。",
    "folio":6,
    "analyzed":"上 開 譬 中 有 二  一 者 父 付  二 者 子 受  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a26_6",
    "original":"就父付中有三段，上不合，今亦不頌。",
    "folio":6,
    "analyzed":"就 父 付 中 有 三 段  上 不 合  今 亦 不 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645a29_12",
    "original":"合子受中亦有三段，上備合三段，故今此頌合中亦備頌合子受三段，今十八行半偈中一行頌合第一，次五行頌合第二，次十二行半頌合第三也。",
    "folio":6,
    "analyzed":"合 子 受 中 亦 有 三 段  上 備 合 三 段  故 今 此 頌 合 中 亦 備 頌 合 子 受 三 段  今 十 八 行 半 偈 中 一 行 頌 合 第 一  次 五 行 頌 合 第 二  次 十 二 行 半 頌 合 第 三 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b02_19",
    "original":"初一行言「佛勅我等」此頌子受，開譬中第一言「爾時窮子即受教勅」，合譬言「我等又因如來智慧」也。",
    "folio":6,
    "analyzed":"初 一 行 言  佛 勅 我 等  此 頌 子 受  開 譬 中 第 一 言  爾 時 窮 子 即 受 教 勅   合 譬 言  我 等 又 因 如來智慧  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b05_7",
    "original":"「我承佛教為大菩薩下」五行，頌合第二正轉教「領知眾物金銀珍寶」也，即是上合譬中言「為大菩薩開示宣說」也。",
    "folio":6,
    "analyzed":" 我 承 佛 教 為 大 菩 薩 下  五 行  頌 合 第 二 正 轉 教  領 知 眾 物 金 銀 珍 寶  也  即 是 上 合 譬 中 言  為 大 菩 薩 開 示 宣 說  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b09_9",
    "original":"從「如彼窮子」下有十二行半偈，頌合第三「而自於此無有志願」明不求之義，但上有正合、有釋合，今此十二行半分為二，初十一行半頌正合不求，二言「導師見捨」一偈頌上釋句。",
    "folio":6,
    "analyzed":"從  如 彼 窮 子  下 有 十 二 行 半 偈  頌 合 第 三  而 自 於 此 無 有 志 願  明 不 求 之 義  但 上 有 正 合  有 釋 合  今 此 十 二 行 半 分 為 二  初 十 一 行 半 頌 正 合 不 求  二 言  導 師 見 捨  一 偈 頌 上 釋 句  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b10_20",
    "original":"就十一行半偈中自有三段，第一言「如彼窮子」一偈先牒不求外譬；",
    "folio":6,
    "analyzed":"就 十 一 行 半 偈 中 自 有 三 段  第 一 言  如 彼 窮 子  一 偈 先 牒 不 求 外 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b12_1",
    "original":"第二言「我等雖說佛法寶藏」一偈，內合不求之義；",
    "folio":6,
    "analyzed":"第 二 言  我 等 雖 說 佛 法 寶 藏  一 偈  內 合 不 求 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b17_12",
    "original":"第三從「我等內滅」下有九行半偈正頌不求，即廣上品初三「不求即自成」三段，初「我等內滅」有四行，廣上第一居僧之首故不求，第二「我等長夜」有四行偈，廣上第二自謂已得涅槃故不求，第三言「我等雖為諸佛子等」一偈半，廣上第三年朽邁故不求。",
    "folio":6,
    "analyzed":"第 三 從  我 等 內 滅  下 有 九 行 半 偈 正 頌 不 求  即 廣 上 品 初 三  不 求 即 自 成  三 段  初  我 等 內 滅  有 四 行  廣 上 第 一 居 僧 之 首 故 不 求  第 二  我 等 長 夜  有 四 行 偈  廣 上 第 二 自 謂 已 得 涅 槃 故 不 求  第 三 言  我 等 雖 為 諸 佛 子 等  一 偈 半  廣 上 第 三 年 朽 邁 故 不 求  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b18_12",
    "original":"「導師見捨」此一行是第二，頌上釋不求之句。",
    "folio":6,
    "analyzed":" 導 師 見 捨  此 一 行 是 第 二  頌 上 釋 不 求 之 句  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b18_19",
    "original":"言「所以者何？",
    "folio":6,
    "analyzed":"言  所以者何  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b19_11",
    "original":"佛知我等心樂小法」下是也。",
    "folio":6,
    "analyzed":"佛 知 我 等 心 樂 小 法  下 是 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b21_7",
    "original":"「如富長者」此下三行是第七，併頌合第七見子志大譬，亦併頌合第八付家業譬。",
    "folio":6,
    "analyzed":" 如 富 長 者  此 下 三 行 是 第 七  併 頌 合 第 七 見 子 志 大 譬  亦 併 頌 合 第 八 付 家 業 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b22_16",
    "original":"就中自分為二，第一一行半牒四種外譬，第二一行半帖合譬也。",
    "folio":6,
    "analyzed":"就 中 自 分 為 二  第 一 一 行 半 牒 四 種 外 譬  第 二 一 行 半 帖 合 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645b26_2",
    "original":"「如富長者知子志劣」此牒第四喚子得譬，「以方便力」此牒第五教作人譬，「柔伏其心」此牒第七志大譬，「然後乃付一切財寶」此牒第八付家業譬。",
    "folio":6,
    "analyzed":" 如 富 長 者 知 子 志 劣  此 牒 第 四 喚 子 得 譬   以 方 便 力  此 牒 第 五 教 作 人 譬   柔 伏 其 心  此 牒 第 七 志 大 譬   然 後 乃 付 一 切 財 寶  此 牒 第 八 付 家 業 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c01_6",
    "original":"「佛亦如是」此一行半，是第二帖合四種外譬，初二句帖合第四，「知樂小者」下二句帖合第五，「調伏其心」即帖合第七，「乃教大智」即帖合第八也。",
    "folio":6,
    "analyzed":" 佛 亦 如 是  此 一 行 半  是 第 二 帖 合 四 種 外 譬  初 二 句 帖 合 第 四   知 樂 小 者  下 二 句 帖 合 第 五   調 伏 其 心  即 帖 合 第 七   乃 教 大 智  即 帖 合 第 八 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c04_10",
    "original":"「我等今日得未曾有」此下七行偈是第八頌合第九子歡喜，就中有三，第一一偈正明歡喜，第二半行舉外譬帖合，第三五行半廣明歡喜相也。",
    "folio":6,
    "analyzed":" 我 等 今 日 得未曾有  此 下 七 行 偈 是 第 八 頌 合 第 九 子 歡 喜  就 中 有 三  第 一 一 偈 正 明 歡 喜  第 二 半 行 舉 外 譬 帖 合  第 三 五 行 半 廣 明 歡 喜 相 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c06_11",
    "original":"「世尊大恩」此下十三行偈，是正領解中第二解，「從佛來故」歎佛恩深難報，以結領解前。",
    "folio":6,
    "analyzed":" 世 尊 大 恩  此 下 十 三 行 偈  是 正 領 解 中 第 二 解   從 佛 來 故  歎 佛 恩 深 難 報  以 結 領 解 前  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c07_7",
    "original":"正領解中有三，即是長行與偈為二。",
    "folio":6,
    "analyzed":"正 領 解 中 有 三  即 是 長 行 與 偈 為 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c09_10",
    "original":"今此中有二者，第一有六行半偈正歎佛恩深難報，第二「諸佛希有」有六行半敘出佛恩之相。",
    "folio":6,
    "analyzed":"今 此 中 有 二 者  第 一 有 六 行 半 偈 正 歎 佛 恩 深 難 報  第 二  諸 佛 希 有  有 六 行 半 敘 出 佛 恩 之 相  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c10_3",
    "original":"又就此兩段之中各有二。",
    "folio":6,
    "analyzed":"又 就 此 兩 段 之 中 各 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c11_6",
    "original":"初段中二者，初有一行先明佛恩，即是開三顯一也。",
    "folio":6,
    "analyzed":"初 段 中 二 者  初 有 一 行 先 明 佛 恩  即 是 開 三 顯 一 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c12_3",
    "original":"從「無量億劫」下五行半明無能報者。",
    "folio":6,
    "analyzed":"從  無 量 億 劫  下 五 行 半 明 無 能 報 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c12_11",
    "original":"就此第二自有三：",
    "folio":6,
    "analyzed":"就 此 第 二 自 有 三  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c13_3",
    "original":"初半行總明無能報者；",
    "folio":6,
    "analyzed":"初 半 行 總 明 無 能 報 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c14_4",
    "original":"第二「手足供給」下四行，別明世間供養無能報；",
    "folio":6,
    "analyzed":"第 二  手 足 供 給  下 四 行  別 明 世 間 供 養 無 能 報  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c15_2",
    "original":"第三「如斯等事」下一行，總結無能報也。",
    "folio":6,
    "analyzed":"第 三  如 斯 等 事  下 一 行  總 結 無 能 報 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c18_4",
    "original":"「諸佛希有」此下有六行半，明敘佛恩之相，亦有二者，第一有兩行明身業利益，第二有四行半明口業利益，即是權實二智開三顯一義也。",
    "folio":6,
    "analyzed":" 諸 佛 希 有  此 下 有 六 行 半  明 敘 佛 恩 之 相  亦 有 二 者  第 一 有 兩 行 明 身 業 利 益  第 二 有 四 行 半 明 口 業 利 益  即 是 權 實 二 智 開 三 顯 一 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c21_4",
    "original":"5 藥草喻品藥草喻品第五此品中借三草兩木為喻，但從多受名，故言藥草喻品。",
    "folio":6,
    "analyzed":"5   藥 草 喻 品 藥 草 喻 品 第 五 此 品 中 借 三 草 兩 木 為 喻  但 從 多 受 名  故 言 藥 草 喻 品  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c23_4",
    "original":"第二譬說開三顯一化中根人中本有四段，第一〈譬喻〉一品正譬說開三顯一化中根人；",
    "folio":6,
    "analyzed":"第 二 譬 說 開 三 顯 一 化 中 根 人 中 本 有 四 段  第 一  譬 喻  一 品 正 譬 說 開 三 顯 一 化 中 根 人  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c23_18",
    "original":"第二〈信解品〉是中根人領解；",
    "folio":6,
    "analyzed":"第 二  信 解 品  是 中 根 人 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c25_2",
    "original":"今此〈藥草喻品〉是第三，明如來述成中根人得解之義；",
    "folio":6,
    "analyzed":"今 此  藥 草 喻 品  是 第 三  明 如 來 述 成 中 根 人 得 解 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c25_10",
    "original":"第四〈授記〉也。",
    "folio":6,
    "analyzed":"第 四  授 記  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c27_2",
    "original":"但四段之中例開為二，正譬說中有二者，第一是舍利弗請，第二如來答。",
    "folio":6,
    "analyzed":"但 四 段 之 中 例 開 為 二  正 譬 說 中 有 二 者  第 一 是 舍 利 弗 請  第 二 如 來 答  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0645c28_16",
    "original":"領解有二者，第一經家敘四大聲聞得解之相，第二正是四大聲聞領解之辭。",
    "folio":6,
    "analyzed":"領 解 有 二 者  第 一 經 家 敘 四 大 聲 聞 得 解 之 相  第 二 正 是 四 大 聲 聞 領 解 之 辭  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a01_10",
    "original":"今此品述成中根人得領解之義，中有二者，第一是長行，第二是偈頌也。",
    "folio":6,
    "analyzed":"今 此 品 述 成 中 根 人 得 領 解 之 義  中 有 二 者  第 一 是 長 行  第 二 是 偈 頌 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a03_14",
    "original":"但上四大聲聞正領解之辭中本有三段，一者略領解，二者將欲廣領解先諮審如來，三者廣領解。",
    "folio":6,
    "analyzed":"但 上 四 大 聲 聞 正 領 解 之 辭 中 本 有 三 段  一 者 略 領 解  二 者 將 欲 廣 領 解 先 諮 審 如 來  三 者 廣 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a04_14",
    "original":"今如來唯述成廣領解，略不述前二段也。",
    "folio":6,
    "analyzed":"今 如 來 唯 述 成 廣 領 解  略 不 述 前 二 段 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a07_4",
    "original":"然第三廣領解中本有二，第一從「譬若有人」下入偈盡七十三行半偈作九譬，領如來明開三顯一同歸之義。",
    "folio":6,
    "analyzed":"然 第 三 廣 領 解 中 本 有 二  第 一 從  譬 若 有 人  下 入 偈 盡 七 十 三 行 半 偈 作 九 譬  領 如 來 明 開 三 顯 一 同 歸 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a08_12",
    "original":"第二從「世尊大恩」以下有十三行偈，歎佛恩深難報以結領解。",
    "folio":6,
    "analyzed":"第 二 從  世 尊 大 恩  以 下 有 十 三 行 偈  歎 佛 恩 深 難 報 以 結 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a13_4",
    "original":"今就此長行亦分為兩段，即述成向者兩段，第一從品初訖「若有所說皆不虛也」以來，先超述成第二佛恩深難報，第二從「於一切法以智方便」竟長行，追述成第一正作九譬領如來七意開三顯一之義。",
    "folio":6,
    "analyzed":"今 就 此 長 行 亦 分 為 兩 段  即 述 成 向 者 兩 段  第 一 從 品 初 訖  若 有 所 說 皆 不 虛 也  以 來  先 超 述 成 第 二 佛 恩 深 難 報  第 二 從  於一切法 以 智 方 便  竟 長 行  追 述 成 第 一 正 作 九 譬 領 如 來 七 意 開 三 顯 一 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a16_1",
    "original":"又就此兩段之中各有三段，述成歎佛恩深難報中有三者，第一正述成，第二明說所未盡，第三舉法王明如來所言不虛也。",
    "folio":6,
    "analyzed":"又 就 此 兩 段 之 中 各 有 三 段  述 成 歎 佛 恩 深 難 報 中 有 三 者  第 一 正 述 成  第 二 明 說 所 未 盡  第 三 舉 法 王 明 如 來 所 言 不 虛 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a16_4",
    "original":"何者？",
    "folio":6,
    "analyzed":"何 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a19_1",
    "original":"從品初訖「誠如所言」，此是第一正述成已上歎佛恩深難報，汝上言「手足供給頭頂禮敬於恒沙劫猶自難報」，此實自如汝所歎也。",
    "folio":6,
    "analyzed":"從 品 初 訖  誠 如 所 言   此 是 第 一 正 述 成 已 上 歎 佛 恩 深 難 報  汝 上 言  手 足 供 給 頭 頂 禮 敬 於 恒 沙 劫 猶 自 難 報   此 實 自 如 汝 所 歎 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a23_2",
    "original":"但物情起疑，見如來述成四大聲聞歎佛恩深難報，謂言如來德行深恩體盡如四大聲聞淺智所歎，是故第二從「如來復有無量無邊阿僧祇功德」下訖「說不能盡」，詺為出說所未盡。",
    "folio":6,
    "analyzed":"但 物 情 起 疑  見 如 來 述 成 四 大 聲 聞 歎 佛 恩 深 難 報  謂 言 如 來 德 行 深 恩 體 盡 如 四 大 聲 聞 淺 智 所 歎  是 故 第 二 從  如 來 復 有 無量無邊 阿 僧 祇 功 德  下 訖  說 不 能 盡   詺 為 出 說 所 未 盡  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a25_2",
    "original":"但汝上十三行偈歎佛恩深難報，正歎小分一方所說，直言如來有權實之智、益物之恩；",
    "folio":6,
    "analyzed":"但 汝 上 十 三 行 偈 歎 佛 恩 深 難 報  正 歎 小 分 一 方 所 說  直 言 如 來 有 權 實 之 智  益 物 之 恩  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a26_11",
    "original":"自汝所不歎者，復有無量無邊不可說不可數深恩重德無方益物。",
    "folio":6,
    "analyzed":"自 汝 所 不 歎 者  復 有 無量無邊 不 可 說 不 可 數 深 恩 重 德 無 方 益 物  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646a26_18",
    "original":"此即釋疑情也。",
    "folio":6,
    "analyzed":"此 即 釋 疑 情 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b01_15",
    "original":"但物情於此第二重中仍復起疑，疑言如來體盡只自有權智無方益物、實智說理度人，佛雖備有眾德，若以權實往收則不出此兩途，云何復言更有無量阿僧祇功德？",
    "folio":6,
    "analyzed":"但 物 情 於 此 第 二 重 中 仍 復 起 疑  疑 言 如 來 體 盡 只 自 有 權 智 無 方 益 物  實 智 說 理 度 人  佛 雖 備 有 眾 德  若 以 權 實 往 收 則 不 出 此 兩 途  云 何 復 言 更 有 無量阿僧祇 功 德  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b02_10",
    "original":"此則前後自相鉾鍎難可取信。",
    "folio":6,
    "analyzed":"此 則 前 後 自 相 鉾 鍎 難 可 取 信  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b04_13",
    "original":"既有此疑，是故第三從「迦葉當知，如來是諸法之王」下竟「皆不虛也」，舉法王明如來所言不虛。",
    "folio":6,
    "analyzed":"既 有 此 疑  是 故 第 三 從  迦 葉 當 知  如 來 是 諸 法 之 王  下 竟  皆 不 虛 也   舉 法 王 明 如 來 所 言 不 虛  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b05_11",
    "original":"不自在人有所畏懼，吐言陳教率多不實；",
    "folio":6,
    "analyzed":"不 自 在 人 有 所 畏 懼  吐 言 陳 教 率 多 不 實  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b06_14",
    "original":"王之為體居宗體極住自在之地，何容有虛唱之勅？",
    "folio":6,
    "analyzed":"王 之 為 體 居 宗 體 極 住 自 在 之 地  何 容 有 虛 唱 之 勅  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b08_6",
    "original":"欲明如來是法中之王，吐言陳教無有虛唱之說，是故有此第三段。",
    "folio":6,
    "analyzed":"欲 明 如 來 是 法 中 之 王  吐 言 陳 教 無 有 虛 唱 之 說  是 故 有 此 第 三 段  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b09_10",
    "original":"但第一正是述成已歎佛恩深難報，後兩段釋疑也。",
    "folio":6,
    "analyzed":"但 第 一 正 是 述 成 已 歎 佛 恩 深 難 報  後 兩 段 釋 疑 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b10_2",
    "original":"就此三段之中各有二階。",
    "folio":6,
    "analyzed":"就 此 三 段 之 中 各 有 二 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b13_3",
    "original":"第一正述歎佛恩深難報有二者，第一從「爾時世尊告摩訶迦葉」以下竟「真實功德」，此述讚四大聲聞，理上之言巧善哉之，言「甚善甚善」。",
    "folio":6,
    "analyzed":"第 一 正 述 歎 佛 恩 深 難 報 有 二 者  第 一 從  爾 時 世 尊 告 摩 訶 迦 葉  以 下 竟  真 實 功 德   此 述 讚 四 大 聲 聞  理 上 之 言 巧 善 哉 之  言  甚 善 甚 善   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b14_4",
    "original":"「及諸大弟子」者，即是須菩提、大目犍連、迦栴延等。",
    "folio":6,
    "analyzed":" 及 諸 大 弟 子  者  即 是 須 菩 提  大 目 犍 連  迦 栴 延 等  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b17_6",
    "original":"第二「誠如所言」，此則述已言下之理實，前明理上之言巧，後明言下理實，此一雙合是第一正述四大聲聞以十三行偈歎佛恩深難報也。",
    "folio":6,
    "analyzed":"第 二  誠 如 所 言   此 則 述 已 言 下 之 理 實  前 明 理 上 之 言 巧  後 明 言 下 理 實  此 一 雙 合 是 第 一 正 述 四 大 聲 聞 以 十 三 行 偈 歎 佛 恩 深 難 報 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b21_1",
    "original":"第二明說所未盡中有二者，第一言「如來復有無量無邊阿僧祇功德」，此正出說所未盡之法，只言自汝十三行偈歎佛恩深難報之外，更有無量功德不可說不可數；",
    "folio":6,
    "analyzed":"第 二 明 說 所 未 盡 中 有 二 者  第 一 言  如 來 復 有 無量無邊 阿 僧 祇 功 德   此 正 出 說 所 未 盡 之 法  只 言 自 汝 十 三 行 偈 歎 佛 恩 深 難 報 之 外  更 有 無量功德 不 可 說 不 可 數  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b23_12",
    "original":"第二言「汝等若於無量億劫說不能盡」此明說不盡，此一雙合是第二明已說所未盡，亦是釋物疑情，疑如前釋也。",
    "folio":6,
    "analyzed":"第 二 言  汝 等 若 於 無 量 億 劫 說 不 能 盡  此 明 說 不 盡  此 一 雙 合 是 第 二 明 已 說 所 未 盡  亦 是 釋 物 疑 情  疑 如 前 釋 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b25_10",
    "original":"第三明不虛中有二者，第一從「迦葉當知如來是諸法王」，此先舉法王以為不虛之端；",
    "folio":6,
    "analyzed":"第 三 明 不 虛 中 有 二 者  第 一 從  迦 葉 當 知 如 來 是 諸 法 王   此 先 舉 法 王 以 為 不 虛 之 端  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b26_11",
    "original":"第二言「若有所說皆不虛也」，此正明不虛。",
    "folio":6,
    "analyzed":"第 二 言  若 有 所 說 皆 不 虛 也   此 正 明 不 虛  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b27_12",
    "original":"此一雙合，是第三明不虛亦釋疑情，疑如前述。",
    "folio":6,
    "analyzed":"此 一 雙 合  是 第 三 明 不 虛 亦 釋 疑 情  疑 如 前 述  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646b29_7",
    "original":"從「於一切法以智方便」以下是第二，追述成第一正領解如來開三顯一之義。",
    "folio":6,
    "analyzed":"從  於一切法 以 智 方 便  以 下 是 第 二  追 述 成 第 一 正 領 解 如 來 開 三 顯 一 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c03_9",
    "original":"就此第二段中有三者，第一從「於一切法以智方便」竟「示諸眾生一切智慧」，將欲述成，先出已上所領之法，即是權實二智開三顯一之義也。",
    "folio":6,
    "analyzed":"就 此 第 二 段 中 有 三 者  第 一 從  於一切法 以 智 方 便  竟  示 諸 眾 生 一 切 智 慧   將 欲 述 成  先 出 已 上 所 領 之 法  即 是 權 實 二 智 開 三 顯 一 之 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c08_16",
    "original":"第二從「譬如三千大千世界」以下訖「是故不即為說一切智慧」以來，將明今日得解，先噵四大聲聞昔日不解三一之義，執三乘定別、迷同歸之理，如草木稟乎天澤增長，各不自知得潤增長差別之相，此即明昔日不解成今日得解之相。",
    "folio":6,
    "analyzed":"第 二 從  譬 如 三千大千世界  以 下 訖  是 故 不 即 為 說 一 切 智 慧  以 來  將 明 今 日 得 解  先 噵 四 大 聲 聞 昔 日 不 解 三 一 之 義  執 三 乘 定 別  迷 同 歸 之 理  如 草 木 稟 乎 天 澤 增 長  各 不 自 知 得 潤 增 長 差別之相  此 即 明 昔 日 不 解 成 今 日 得 解 之 相  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c10_11",
    "original":"第三從「汝等迦葉甚為希有」下竟長行，正述成已今日得解開三顯一義也。",
    "folio":6,
    "analyzed":"第 三 從  汝 等 迦 葉 甚 為 希 有  下 竟 長 行  正 述 成 已 今 日 得 解 開 三 顯 一 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c11_3",
    "original":"就此三段之中各有二。",
    "folio":6,
    "analyzed":"就 此 三 段 之 中 各 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c12_13",
    "original":"第一出所領之法中有二者，第一雙開兩章門，第二雙廣兩章門。",
    "folio":6,
    "analyzed":"第 一 出 所 領 之 法 中 有 二 者  第 一 雙 開 兩 章 門  第 二 雙 廣 兩 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c13_19",
    "original":"兩章門者，「於一切法以智方便而演說之」，此是權智章門；",
    "folio":6,
    "analyzed":"兩 章 門 者   於一切法 以 智 方 便 而 演 說 之   此 是 權 智 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c15_1",
    "original":"「其所說法皆悉到於一切智地」，此是實智章門也。",
    "folio":6,
    "analyzed":" 其 所 說 法 皆 悉 到 於 一切智地   此 是 實 智 章 門 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c17_2",
    "original":"今釋權智章門義，「於一切法」者，是佛果佛智，知一切法即是一切種智，萬善是一切智家因。",
    "folio":6,
    "analyzed":"今 釋 權 智 章 門 義   於一切法  者  是 佛 果 佛 智  知一切法 即 是 一切種智  萬 善 是 一 切 智 家 因  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c19_10",
    "original":"「以智方便而演說之」者，此明如來於一切智家因法上，以善巧智持作三乘之法，故言以智方便而演說之也。",
    "folio":6,
    "analyzed":" 以 智 方 便 而 演 說 之  者  此 明 如 來 於 一 切 智 家 因 法 上  以 善 巧 智 持 作 三 乘 之 法  故 言 以 智 方 便 而 演 說 之 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c21_11",
    "original":"「其所說法皆悉到於一切智地」者，此是釋實智章門，「其所說」者，其權智昔所說萬善之法也。",
    "folio":6,
    "analyzed":" 其 所 說 法 皆 悉 到 於 一切智地  者  此 是 釋 實 智 章 門   其 所 說  者  其 權 智 昔 所 說 萬 善 之 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c22_17",
    "original":"此萬善理中能感得一切智，故言皆悉到於一切智地也。",
    "folio":6,
    "analyzed":"此 萬 善 理 中 能 感 得 一 切 智  故 言 皆 悉 到 於 一切智地 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c23_17",
    "original":"「如來觀知」此下是第二，廣上兩章門。",
    "folio":6,
    "analyzed":" 如 來 觀 知  此 下 是 第 二  廣 上 兩 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c24_16",
    "original":"先廣權智章門自有二，一者識藥，二者知病。",
    "folio":6,
    "analyzed":"先 廣 權 智 章 門 自 有 二  一 者 識 藥  二 者 知 病  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c26_15",
    "original":"今言「如來觀知一切諸法之所歸趣」，此是第一明如來識法藥之義，即是權智所照之境；",
    "folio":6,
    "analyzed":"今 言  如 來 觀 知 一切諸法 之 所 歸 趣   此 是 第 一 明 如 來 識 法 藥 之 義  即 是 權 智 所 照 之 境  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0646c27_19",
    "original":"「亦知一切眾生深心所行通達無礙」，是知病之義。",
    "folio":6,
    "analyzed":" 亦 知 一 切 眾 生 深 心 所 行 通 達 無 礙   是 知 病 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a01_17",
    "original":"「知一切眾生深心所行」者，明如來知三乘人根性所宜，故如聲聞根性宜行四諦，緣覺根性宜行十二因緣，菩薩根性宜行六度也。",
    "folio":6,
    "analyzed":" 知 一 切 眾 生 深 心 所 行  者  明 如 來 知 三 乘 人 根 性 所 宜  故 如 聲 聞 根 性 宜 行 四 諦  緣 覺 根 性 宜 行 十二因緣  菩 薩 根 性 宜 行 六 度 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a03_16",
    "original":"「通達」者，通是無壅義，達是到義，明三乘人根性所宜，行必斷煩惱無壅，是通義也。",
    "folio":6,
    "analyzed":" 通 達  者  通 是 無 壅 義  達 是 到 義  明 三 乘 人 根 性 所 宜  行 必 斷 煩 惱 無 壅  是 通 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a05_2",
    "original":"明三乘人根性所宜，行必到三界外盡無生智，是達義也。",
    "folio":6,
    "analyzed":"明 三 乘 人 根 性 所 宜  行 必 到 三 界 外 盡 無 生 智  是 達 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a06_3",
    "original":"「無礙」者，明如來知三乘人根性盡，是無礙也。",
    "folio":6,
    "analyzed":" 無 礙  者  明 如 來 知 三 乘 人 根 性 盡  是 無 礙 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a08_3",
    "original":"今者舉所宜行通達，表明如來知三乘根性盡，故云知一切眾生深心所行通達無礙也。",
    "folio":6,
    "analyzed":"今 者 舉 所 宜 行 通 達  表 明 如 來 知 三 乘 根 性 盡  故 云 知 一 切 眾 生 深 心 所 行 通 達 無 礙 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a10_2",
    "original":"「又於諸法究盡明了」下是第二廣上實智章門，就中亦有二，一者識藥，二者知病。",
    "folio":6,
    "analyzed":" 又 於 諸 法 究 盡 明 了  下 是 第 二 廣 上 實 智 章 門  就 中 亦 有 二  一 者 識 藥  二 者 知 病  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a13_1",
    "original":"今言「又於諸法究盡明了」此是第一識法藥之義，此明識實智所照之境，如來實智於一因一果中悉知，故言究盡明了也。",
    "folio":6,
    "analyzed":"今 言  又 於 諸 法 究 盡 明 了  此 是 第 一 識 法 藥 之 義  此 明 識 實 智 所 照 之 境  如 來 實 智 於 一 因 一 果 中 悉 知  故 言 究 盡 明 了 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a15_14",
    "original":"「示諸眾生一切智慧」此是第二知病，知病之義只知眾生有大乘機，即為受記未來皆得佛，故言示諸眾生一切智慧也。",
    "folio":6,
    "analyzed":" 示 諸 眾 生 一 切 智 慧  此 是 第 二 知 病  知 病 之 義 只 知 眾 生 有 大 乘 機  即 為 受 記 未 來 皆 得 佛  故 言 示 諸 眾 生 一 切 智 慧 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a16_17",
    "original":"是則識藥如前，知病如後，應病與藥，令得服行。",
    "folio":6,
    "analyzed":"是 則 識 藥 如 前  知 病 如 後  應 病 與 藥  令 得 服 行  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a20_10",
    "original":"「迦葉譬如三千大千世界」此下訖「是故不即為說一切種智」，是第二將欲述已今日得解，先噵已昔日不解三一之義，如草木無情稟天澤增長而不自知增長差別。",
    "folio":6,
    "analyzed":" 迦 葉 譬 如 三千大千世界  此 下 訖  是 故 不 即 為 說 一切種智   是 第 二 將 欲 述 已 今 日 得 解  先 噵 已 昔 日 不 解 三 一 之 義  如 草 木 無 情 稟 天 澤 增 長 而 不 自 知 增 長 差 別  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a21_11",
    "original":"此中亦有兩段者，第一是開譬，第二是合譬。",
    "folio":6,
    "analyzed":"此 中 亦 有 兩 段 者  第 一 是 開 譬  第 二 是 合 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a23_17",
    "original":"此兩段各有二，開譬中有二者，第一「譬如三千大千世界」以下訖「華菓敷實」以來，詺為稟澤增長譬。",
    "folio":6,
    "analyzed":"此 兩 段 各 有 二  開 譬 中 有 二 者  第 一  譬 如 三千大千世界  以 下 訖  華 菓 敷 實  以 來  詺 為 稟 澤 增 長 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a24_22",
    "original":"第二從「雖一地眾生」下訖「各有差別」，詺為不自知譬。",
    "folio":6,
    "analyzed":"第 二 從  雖 一 地 眾 生  下 訖  各 有 差 別   詺 為 不 自 知 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647a28_8",
    "original":"明三草兩木終日稟乎天澤增長，各不自知增長差別之相，內合明四大聲聞昔日親稟受三乘之教修行，而不自知所行只是一乘，始終同歸得一佛果。",
    "folio":6,
    "analyzed":"明 三 草 兩 木 終 日 稟 乎 天 澤 增 長  各 不 自 知 增 長 差別之相  內 合 明 四 大 聲 聞 昔 日 親 稟 受 三 乘 之 教 修 行  而 不 自 知 所 行 只 是 一 乘  始 終 同 歸 得 一 佛 果  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b01_21",
    "original":"又就第一稟澤增長譬中自開為三譬，第一從「譬如三千大千」以下訖「名色各異」以來，先出能稟，能稟即是草木。",
    "folio":6,
    "analyzed":"又 就 第 一 稟 澤 增 長 譬 中 自 開 為 三 譬  第 一 從  譬 如 三千大千  以 下 訖  名 色 各 異  以 來  先 出 能 稟  能 稟 即 是 草 木  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b03_9",
    "original":"第二從「密雲彌布」以下訖「其澤普洽」以來，又出所稟，所稟者是密雲。",
    "folio":6,
    "analyzed":"第 二 從  密 雲 彌 布  以 下 訖  其 澤 普 洽  以 來  又 出 所 稟  所 稟 者 是 密 雲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b04_19",
    "original":"第三「卉木叢林及諸藥草」以下訖「華果數實」，正明稟澤增長也。",
    "folio":6,
    "analyzed":"第 三  卉 木 叢 林 及 諸 藥 草  以 下 訖  華 果 數 實   正 明 稟 澤 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b06_3",
    "original":"前明能稟是草木，次明所稟是雲雨，後正明稟澤增長也。",
    "folio":6,
    "analyzed":"前 明 能 稟 是 草 木  次 明 所 稟 是 雲 雨  後 正 明 稟 澤 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b07_10",
    "original":"內合能稟受教者是四大聲聞，所稟之者是如來形聲利益也。",
    "folio":6,
    "analyzed":"內 合 能 稟 受 教 者 是 四 大 聲 聞  所 稟 之 者 是 如 來 形 聲 利 益 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b08_11",
    "original":"正明稟澤增長者，正明四大聲聞稟教修行也。",
    "folio":6,
    "analyzed":"正 明 稟 澤 增 長 者  正 明 四 大 聲 聞 稟 教 修 行 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b09_4",
    "original":"就此三譬之中各有二階。",
    "folio":6,
    "analyzed":"就 此 三 譬 之 中 各 有 二 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b11_3",
    "original":"能稟譬中有二者，即是有本、有末，但正明草木是其末，此草木應有本，本是土地也。",
    "folio":6,
    "analyzed":"能 稟 譬 中 有 二 者  即 是 有 本  有 末  但 正 明 草 木 是 其 末  此 草 木 應 有 本  本 是 土 地 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b12_12",
    "original":"從「譬如三千」訖「山川谿谷土地」以來，此五種是第一能稟家之本也。",
    "folio":6,
    "analyzed":"從  譬 如 三 千  訖  山 川 谿 谷 土 地  以 來  此 五 種 是 第 一 能 稟 家 之 本 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b14_3",
    "original":"第二從「所生卉木叢林」訖「名色各異」，正出能稟，即是三草二木也。",
    "folio":6,
    "analyzed":"第 二 從  所 生 卉 木 叢 林  訖  名 色 各 異   正 出 能 稟  即 是 三 草 二 木 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b17_11",
    "original":"內合為論，能稟家本即是眾生過去習因善根，能稟之草木即是今日善習果所成眾生，今者欲取草木不取其本，是故下合譬中唯合草木不合其本也。",
    "folio":6,
    "analyzed":"內 合 為 論  能 稟 家 本 即 是 眾 生 過 去 習 因 善 根  能 稟 之 草 木 即 是 今 日 善 習 果 所 成 眾 生  今 者 欲 取 草 木 不 取 其 本  是 故 下 合 譬 中 唯 合 草 木 不 合 其 本 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b17_15",
    "original":"問者言：",
    "folio":6,
    "analyzed":"問 者 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b20_16",
    "original":"「眾生有多種，自有惡習因所成眾生，自有惡報因所成眾生，自有善習因所成眾生，自有善報因所成眾生，今者為取何因所成眾生？",
    "folio":6,
    "analyzed":" 眾 生 有 多 種  自 有 惡 習 因 所 成 眾 生  自 有 惡 報 因 所 成 眾 生  自 有 善 習 因 所 成 眾 生  自 有 善 報 因 所 成 眾 生  今 者 為 取 何 因 所 成 眾 生  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b21_3",
    "original":"」解釋者言：",
    "folio":6,
    "analyzed":" 解 釋 者 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b23_17",
    "original":"「不取兩惡因所成眾生以為能稟，但兩種善因所成眾生中，唯善習因所成眾生為能稟，不取善報因所成眾生為能稟也。",
    "folio":6,
    "analyzed":" 不 取 兩 惡 因 所 成 眾 生 以 為 能 稟  但 兩 種 善 因 所 成 眾 生 中  唯 善 習 因 所 成 眾 生 為 能 稟  不 取 善 報 因 所 成 眾 生 為 能 稟 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b24_4",
    "original":"何以故爾？",
    "folio":6,
    "analyzed":"何 以 故 爾  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b24_19",
    "original":"善報因無有增長之義，故不取也；",
    "folio":6,
    "analyzed":"善 報 因 無 有 增 長 之 義  故 不 取 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b26_1",
    "original":"善習因所成眾生有增長義，是故取為能稟也。",
    "folio":6,
    "analyzed":"善 習 因 所 成 眾 生 有 增 長 義  是 故 取 為 能 稟 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b26_7",
    "original":"」問者又言：",
    "folio":6,
    "analyzed":" 問 者 又 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b27_15",
    "original":"「今取善習因所成眾生以為能稟，為當止取善習因有增長義耶？",
    "folio":6,
    "analyzed":" 今 取 善 習 因 所 成 眾 生 以 為 能 稟  為 當 止 取 善 習 因 有 增 長 義 耶  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b28_6",
    "original":"所成眾生亦有增長義。",
    "folio":6,
    "analyzed":"所 成 眾 生 亦 有 增 長 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b28_12",
    "original":"」解釋又言：",
    "folio":6,
    "analyzed":" 解 釋 又 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647b29_8",
    "original":"「眾生是假名，假名無別體，以法為體。",
    "folio":6,
    "analyzed":" 眾 生 是 假 名  假 名 無 別 體  以 法 為 體  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c02_12",
    "original":"今習因善是實法，此法成眾生，但習因善有增長，眾生是假名不當增長不增長，但有名用而已也。",
    "folio":6,
    "analyzed":"今 習 因 善 是 實 法  此 法 成 眾 生  但 習 因 善 有 增 長  眾 生 是 假 名 不 當 增 長 不 增 長  但 有 名 用 而 已 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c02_18",
    "original":"」問者又言：",
    "folio":6,
    "analyzed":" 問 者 又 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c04_6",
    "original":"「眾生無別體只用習因善為體，習因既增長，眾生那得不增長？",
    "folio":6,
    "analyzed":" 眾 生 無 別 體 只 用 習 因 善 為 體  習 因 既 增 長  眾 生 那 得 不 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c05_5",
    "original":"若言眾生不增長，則不應言以習因為體。",
    "folio":6,
    "analyzed":"若 言 眾 生 不 增 長  則 不 應 言 以 習 因 為 體  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c05_12",
    "original":"」解釋又言言：",
    "folio":6,
    "analyzed":" 解 釋 又 言 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c07_16",
    "original":"「我本言假名法無體，以習因善為體，若責今眾生別增長者，便應假名法別有體，云何言以他為體？",
    "folio":6,
    "analyzed":" 我 本 言 假 名 法 無 體  以 習 因 善 為 體  若 責 今 眾 生 別 增 長 者  便 應 假 名 法 別 有 體  云 何 言 以 他 為 體  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c10_11",
    "original":"此中大意片對四大聲聞，今涅槃及五乘故借三草二木以譬能稟，草有三種，上中下也，木有二種，有大木有小木。",
    "folio":6,
    "analyzed":"此 中 大 意 片 對 四 大 聲 聞  今 涅 槃 及 五 乘 故 借 三 草 二 木 以 譬 能 稟  草 有 三 種  上 中 下 也  木 有 二 種  有 大 木 有 小 木  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c10_16",
    "original":"下經又言：",
    "folio":6,
    "analyzed":"下 經 又 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c13_5",
    "original":"『大樹小樹，但草木自有眾多，今唯取堪為藥者』，內合眾生雖復凡聖眾多，止取五乘之人堪修行者為藥之用。",
    "folio":6,
    "analyzed":" 大 樹 小 樹  但 草 木 自 有 眾 多  今 唯 取 堪 為 藥 者   內 合 眾 生 雖 復 凡 聖 眾 多  止 取 五 乘 之 人 堪 修 行 者 為 藥 之 用  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c15_5",
    "original":"人乘天乘此二人以譬小藥草，聲聞緣覺此二人以譬中藥草，三乘中菩薩以譬上藥草。",
    "folio":6,
    "analyzed":"人 乘 天 乘 此 二 人 以 譬 小 藥 草  聲 聞 緣 覺 此 二 人 以 譬 中 藥 草  三 乘 中 菩 薩 以 譬 上 藥 草  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c20_3",
    "original":"今大乘中明內凡夫菩薩以譬小樹，初地以上菩薩以譬大樹，所以人天二乘合譬小草，聲聞緣覺復合譬中草者，今欲偏片對此人道，其昔日雖稟如來經教，不知權實之用同歸之理，是故合人天二乘取譬小草。",
    "folio":6,
    "analyzed":"今 大 乘 中 明 內 凡 夫 菩 薩 以 譬 小 樹  初 地 以 上 菩 薩 以 譬 大 樹  所 以 人 天 二 乘 合 譬 小 草  聲 聞 緣 覺 復 合 譬 中 草 者  今 欲 偏 片 對 此 人 道  其 昔 日 雖 稟 如 來 經 教  不 知 權 實 之 用 同 歸 之 理  是 故 合 人 天 二 乘 取 譬 小 草  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c21_10",
    "original":"如《勝鬘》所明名為無聞非法眾生，此則鄙其昔日不知之義也。",
    "folio":6,
    "analyzed":"如  勝 鬘  所 明 名 為 無 聞 非 法 眾 生  此 則 鄙 其 昔 日 不 知 之 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c22_5",
    "original":"復合聲聞緣覺者，義亦如是也。",
    "folio":6,
    "analyzed":"復 合 聲 聞 緣 覺 者  義 亦 如 是 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c22_10",
    "original":"」問者言：",
    "folio":6,
    "analyzed":" 問 者 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c23_12",
    "original":"「菩薩等自知如來權實之教同歸之義，何故言鄙之？",
    "folio":6,
    "analyzed":" 菩 薩 等 自 知 如 來 權 實 之 教 同 歸 之 義  何 故 言 鄙 之  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c23_17",
    "original":"」釋者言：",
    "folio":6,
    "analyzed":" 釋 者 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c27_4",
    "original":"「已如前釋，但止片對四大聲聞緣覺等涅槃及菩薩，若同取聞佛說法增長善根之義，大乘人與小乘人皆有增長，取喻三草二木皆稟天澤增長；",
    "folio":6,
    "analyzed":" 已 如 前 釋  但 止 片 對 四 大 聲 聞 緣 覺 等 涅 槃 及 菩 薩  若 同 取 聞 佛 說 法 增 長 善 根 之 義  大 乘 人 與 小 乘 人 皆 有 增 長  取 喻 三 草 二 木 皆 稟 天 澤 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c28_11",
    "original":"若取知與不知之義，大意止片四大聲聞，故涅槃及餘人也。",
    "folio":6,
    "analyzed":"若 取 知 與 不 知 之 義  大 意 止 片 四 大 聲 聞  故 涅 槃 及 餘 人 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0647c28_17",
    "original":"」問者又言：",
    "folio":6,
    "analyzed":" 問 者 又 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a02_2",
    "original":"「汝若使菩薩有增長之義以譬二木者，我聲聞亦有增長之義以譬藥草，不言不知之義以譬藥草也。",
    "folio":6,
    "analyzed":" 汝 若 使 菩 薩 有 增 長 之 義 以 譬 二 木 者  我 聲 聞 亦 有 增 長 之 義 以 譬 藥 草  不 言 不 知 之 義 以 譬 藥 草 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a02_8",
    "original":"」解者復言：",
    "folio":6,
    "analyzed":" 解 者 復 言  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a03_16",
    "original":"「此品本為述成四大聲聞，今日得解先噵其昔日不解，故以草為譬。",
    "folio":6,
    "analyzed":" 此 品 本 為 述 成 四 大 聲 聞  今 日 得 解 先 噵 其 昔 日 不 解  故 以 草 為 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a05_3",
    "original":"噵其稟澤不知，故聲聞等存不知之邊，菩薩存增長之邊。",
    "folio":6,
    "analyzed":"噵 其 稟 澤 不 知  故 聲 聞 等 存 不 知 之 邊  菩 薩 存 增 長 之 邊  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a06_11",
    "original":"」第二所稟譬之中有二，一者是所稟家之本，二者正出所稟也。",
    "folio":6,
    "analyzed":" 第 二 所 稟 譬 之 中 有 二  一 者 是 所 稟 家 之 本  二 者 正 出 所 稟 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a08_3",
    "original":"「密雲彌布遍覆三千大千世界」，此是第一所稟家之本，本是雲也。",
    "folio":6,
    "analyzed":" 密 雲 彌 布 遍 覆 三千大千世界   此 是 第 一 所 稟 家 之 本  本 是 雲 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a08_16",
    "original":"內合用如來身形及聲教譬雲。",
    "folio":6,
    "analyzed":"內 合 用 如 來 身 形 及 聲 教 譬 雲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a13_5",
    "original":"「一時等澍其澤普洽」，此是第二正出所稟，所稟者是雨，以譬如來聲教所宣之法，即是雨等被眾生如天等雨草木，但明此草木同稟天雨生長有昇降，如眾生同聽佛說法增長善根有昇降之殊也。",
    "folio":6,
    "analyzed":" 一 時 等 澍 其 澤 普 洽   此 是 第 二 正 出 所 稟  所 稟 者 是 雨  以 譬 如 來 聲 教 所 宣 之 法  即 是 雨 等 被 眾 生 如 天 等 雨 草 木  但 明 此 草 木 同 稟 天 雨 生 長 有 昇 降  如 眾 生 同 聽 佛 說 法 增 長 善 根 有 昇 降 之 殊 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a15_15",
    "original":"「卉木叢林」此下是第三，正明稟澤增長譬，亦有二者，第一從「卉木叢林」下訖「各有所受」以來，名為受潤譬。",
    "folio":6,
    "analyzed":" 卉 木 叢 林  此 下 是 第 三  正 明 稟 澤 增 長 譬  亦 有 二 者  第 一 從  卉 木 叢 林  下 訖  各 有 所 受  以 來  名 為 受 潤 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a16_17",
    "original":"第二從「一雲所雨」下訖「華果敷實」，名為增長譬。",
    "folio":6,
    "analyzed":"第 二 從  一 雲 所 雨  下 訖  華 果 敷 實   名 為 增 長 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a18_14",
    "original":"前明受潤，後明增長，內合明眾生初始聞佛說法，皆歡喜領受，如草木稟天雨一往受潤。",
    "folio":6,
    "analyzed":"前 明 受 潤  後 明 增 長  內 合 明 眾 生 初 始 聞 佛 說 法  皆 歡 喜 領 受  如 草 木 稟 天 雨 一 往 受 潤  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a22_15",
    "original":"後明增長者，明眾生昔日聞佛說法後相與增長善根，下合譬雖道「後生善處以道受樂」，此明報因得報果，非不有報因，但今日辨增長之義止取習因習果，明其增長之義。",
    "folio":6,
    "analyzed":"後 明 增 長 者  明 眾 生 昔 日 聞 佛 說 法 後 相 與 增 長 善 根  下 合 譬 雖 道  後 生 善 處 以 道 受 樂   此 明 報 因 得 報 果  非 不 有 報 因  但 今 日 辨 增 長 之 義 止 取 習 因 習 果  明 其 增 長 之 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a23_5",
    "original":"此兩譬中各有二階。",
    "folio":6,
    "analyzed":"此 兩 譬 中 各 有 二 階  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a26_8",
    "original":"受潤譬中有二者，第一從「卉木叢林及諸藥草」下訖「隨上中下」以下，此牒受潤之法，即是三草二木根莖枝葉者喻前所述五種人信戒定慧也。",
    "folio":6,
    "analyzed":"受 潤 譬 中 有 二 者  第 一 從  卉 木 叢 林 及 諸 藥 草  下 訖  隨 上 中 下  以 下  此 牒 受 潤 之 法  即 是 三 草 二 木 根 莖 枝 葉 者 喻 前 所 述 五 種 人 信 戒 定 慧 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648a28_13",
    "original":"第二言「各有所受」此一句正明受潤之義，內合明眾生昔日聞佛說教各各受持，故言各有所受也。",
    "folio":6,
    "analyzed":"第 二 言  各 有 所 受  此 一 句 正 明 受 潤 之 義  內 合 明 眾 生 昔 日 聞 佛 說 教 各 各 受 持  故 言 各 有 所 受 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b02_11",
    "original":"第二增長譬中有二階者，第一言「一雲所雨」先牒增長所由，所由者是雲雨，內合眾生所以得習善增長者，由有如來形聲。",
    "folio":6,
    "analyzed":"第 二 增 長 譬 中 有 二 階 者  第 一 言  一 雲 所 雨  先 牒 增 長 所 由  所 由 者 是 雲 雨  內 合 眾 生 所 以 得 習 善 增 長 者  由 有 如 來 形 聲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b03_16",
    "original":"第二言「稱其種姓」下三句正明增長，此三句亦次第相生。",
    "folio":6,
    "analyzed":"第 二 言  稱 其 種 姓  下 三 句 正 明 增 長  此 三 句 亦 次 第 相 生  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b05_15",
    "original":"初言「稱其種性」，此先舉增長之類，喻五乘人根性各有種類而得生長，此正明增長。",
    "folio":6,
    "analyzed":"初 言  稱 其 種 性   此 先 舉 增 長 之 類  喻 五 乘 人 根 性 各 有 種 類 而 得 生 長  此 正 明 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b07_4",
    "original":"「華果敷實」此釋成增長之相，若不增長云何言有華果之實也？",
    "folio":6,
    "analyzed":" 華 果 敷 實  此 釋 成 增 長 之 相  若 不 增 長 云 何 言 有 華 果 之 實 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b08_3",
    "original":"「雖一地所生」此下，是第二明不自知譬。",
    "folio":6,
    "analyzed":" 雖 一 地 所 生  此 下  是 第 二 明 不 自 知 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b11_14",
    "original":"三草二木終日稟乎天澤，不知增長差別之相，明四大聲聞昔日親自稟受如來三乘教，執三乘定別、迷同歸之理，而不自知三乘所行始終只是一乘同趣一果。",
    "folio":6,
    "analyzed":"三 草 二 木 終 日 稟 乎 天 澤  不 知 增 長 差別之相  明 四 大 聲 聞 昔 日 親 自 稟 受 如 來 三 乘 教  執 三 乘 定 別  迷 同 歸 之 理  而 不 自 知 三 乘 所 行 始 終 只 是 一 乘 同 趣 一 果  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b13_13",
    "original":"又就不自知譬中亦有二階者，第一「雖一地所生一雨所潤」者，先舉不自知所由；",
    "folio":6,
    "analyzed":"又 就 不 自 知 譬 中 亦 有 二 階 者  第 一  雖 一 地 所 生 一 雨 所 潤  者  先 舉 不 自 知 所 由  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b18_2",
    "original":"第二言「而諸草木各有差別」此正明不自知，雖復有差別之相，而不自知所以有此差別，內合四大聲聞昔日稟如來三乘別教各得別果，于時三乘自言彼此各異，而自不知始終同歸俱至極果也。",
    "folio":6,
    "analyzed":"第 二 言  而 諸 草 木 各 有 差 別  此 正 明 不 自 知  雖 復 有 差別之相  而 不 自 知 所 以 有 此 差 別  內 合 四 大 聲 聞 昔 日 稟 如 來 三 乘 別 教 各 得 別 果  于 時 三 乘 自 言 彼 此 各 異  而 自 不 知 始 終 同 歸 俱 至 極 果 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b19_4",
    "original":"「迦葉當知如來亦復如是」，自此下是第二合譬。",
    "folio":6,
    "analyzed":" 迦 葉 當 知 如 來 亦復如是   自 此 下 是 第 二 合 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b20_11",
    "original":"但上開譬中本有二，一者是稟澤增長譬，二者不自知譬。",
    "folio":6,
    "analyzed":"但 上 開 譬 中 本 有 二  一 者 是 稟 澤 增 長 譬  二 者 不 自 知 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b22_13",
    "original":"今此合譬中，亦有二段者，第一從「如來亦復如是」下竟「具足蒙潤各得生長」，合稟澤增長譬；",
    "folio":6,
    "analyzed":"今 此 合 譬 中  亦 有 二 段 者  第 一 從  如 來 亦復如是  下 竟  具 足 蒙 潤 各 得 生 長   合 稟 澤 增 長 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b23_15",
    "original":"第二從「如來說法一相一味」以下，合不自知譬也。",
    "folio":6,
    "analyzed":"第 二 從  如 來 說 法 一 相 一 味  以 下  合 不 自 知 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b24_19",
    "original":"就第一段中有二，第一歷別正合，第二舉外譬帖合也。",
    "folio":6,
    "analyzed":"就 第 一 段 中 有 二  第 一 歷 別 正 合  第 二 舉 外 譬 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b26_11",
    "original":"歷別合者，但上稟澤譬本有三，三中各有二，今者合之為體，宜開為五。",
    "folio":6,
    "analyzed":"歷 別 合 者  但 上 稟 澤 譬 本 有 三  三 中 各 有 二  今 者 合 之 為 體  宜 開 為 五  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b27_14",
    "original":"所以不六者，上開能稟譬中有二，一者本，二者末。",
    "folio":6,
    "analyzed":"所 以 不 六 者  上 開 能 稟 譬 中 有 二  一 者 本  二 者 末  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b28_10",
    "original":"今但合末不合其本，所以成五段。",
    "folio":6,
    "analyzed":"今 但 合 末 不 合 其 本  所 以 成 五 段  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648b29_18",
    "original":"又不次第，今先合雲，二合草木，三合雨，四合受潤，五合增長。",
    "folio":6,
    "analyzed":"又 不 次 第  今 先 合 雲  二 合 草 木  三 合 雨  四 合 受 潤  五 合 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c01_12",
    "original":"但上草木本是第一，今者在第二。",
    "folio":6,
    "analyzed":"但 上 草 木 本 是 第 一  今 者 在 第 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c02_15",
    "original":"上作次第者，先有草木然後興雲注雨則受潤增長；",
    "folio":6,
    "analyzed":"上 作 次 第 者  先 有 草 木 然 後 興 雲 注 雨 則 受 潤 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c04_2",
    "original":"今此中則先興雲蔭草木，然後注雨令草木受潤增長也。",
    "folio":6,
    "analyzed":"今 此 中 則 先 興 雲 蔭 草 木  然 後 注 雨 令 草 木 受 潤 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c05_11",
    "original":"就合雲譬中有二重，一者舉佛形合雲，二者舉如來聲教合雲。",
    "folio":6,
    "analyzed":"就 合 雲 譬 中 有 二 重  一 者 舉 佛 形 合 雲  二 者 舉 如 來 聲 教 合 雲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c08_4",
    "original":"佛形聲普周，皆譬於雲，但第一舉如來形合雲中，自有二階，第一正舉如來形合，第二言「如大雲起」舉外譬帖合也。",
    "folio":6,
    "analyzed":"佛 形 聲 普 周  皆 譬 於 雲  但 第 一 舉 如 來 形 合 雲 中  自 有 二 階  第 一 正 舉 如 來 形 合  第 二 言  如 大 雲 起  舉 外 譬 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c10_2",
    "original":"「以大音聲」此下是第二，舉如來聲教合雲，亦有二重，第一舉總合雲，第二舉別合雲。",
    "folio":6,
    "analyzed":" 以 大 音 聲  此 下 是 第 二  舉 如 來 聲 教 合 雲  亦 有 二 重  第 一 舉 總 合 雲  第 二 舉 別 合 雲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c10_9",
    "original":"此兩段各有二。",
    "folio":6,
    "analyzed":"此 兩 段 各 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c12_3",
    "original":"舉總合雲二者，第一言「以大音聲普遍天人阿修羅」，此正舉總聲教合雲；",
    "folio":6,
    "analyzed":"舉 總 合 雲 二 者  第 一 言  以 大 音 聲 普 遍 天 人 阿 修 羅   此 正 舉 總 聲 教 合 雲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c13_5",
    "original":"第二言「如彼大雲」下竟「大千國土」，此舉外譬帖合。",
    "folio":6,
    "analyzed":"第 二 言  如 彼 大 雲  下 竟  大 千 國 土   此 舉 外 譬 帖 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c14_15",
    "original":"從「於大眾中而唱是言」以下，第二舉別聲教合雲，就此第二亦有二。",
    "folio":6,
    "analyzed":"從  於 大 眾 中 而 唱 是 言  以 下  第 二 舉 別 聲 教 合 雲  就 此 第 二 亦 有 二  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c16_4",
    "original":"亦有二者，第一正舉別聲教合，第二獎勸時眾來聽法也。",
    "folio":6,
    "analyzed":"亦 有 二 者  第 一 正 舉 別 聲 教 合  第 二 獎 勸 時 眾 來 聽 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c17_3",
    "original":"就第一舉別聲教合中自有六種別聲教：",
    "folio":6,
    "analyzed":"就 第 一 舉 別 聲 教 合 中 自 有 六 種 別 聲 教  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c18_8",
    "original":"第一從「於大眾中而唱是言」以下，先明如來有十號之德。",
    "folio":6,
    "analyzed":"第 一 從  於 大 眾 中 而 唱 是 言  以 下  先 明 如 來 有 十 號 之 德  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c19_6",
    "original":"第二從「未度者令度」下，明四弘誓之德。",
    "folio":6,
    "analyzed":"第 二 從  未 度 者 令 度  下  明 四 弘 誓 之 德  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c21_9",
    "original":"第三從「今世後世如實知之」，此明三達之德，今世即是現在世，後世即是過去世，亦是未來世。",
    "folio":6,
    "analyzed":"第 三 從  今 世 後 世 如 實 知 之   此 明 三 達 之 德  今 世 即 是 現 在 世  後 世 即 是 過 去 世  亦 是 未 來 世  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c22_4",
    "original":"若據現在追望過去，此即後世；",
    "folio":6,
    "analyzed":"若 據 現 在 追 望 過 去  此 即 後 世  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c23_4",
    "original":"若背未來向過去，此未來即是後世之義也。",
    "folio":6,
    "analyzed":"若 背 未 來 向 過 去  此 未 來 即 是 後 世 之 義 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c24_1",
    "original":"第四言「我是一切知者」，此明種智。",
    "folio":6,
    "analyzed":"第 四 言  我 是 一 切 知 者   此 明 種 智  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c25_1",
    "original":"知一切法，故言一切智，此即舉境目智也。",
    "folio":6,
    "analyzed":"知一切法  故 言 一 切 智  此 即 舉 境 目 智 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c25_20",
    "original":"第五言「一切見者」，此則明五眼之德也。",
    "folio":6,
    "analyzed":"第 五 言  一 切 見 者   此 則 明 五 眼 之 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c28_3",
    "original":"第六言「知道者」下，明有導師之德，「開導者」，開三乘是方便說，三乘法只是一乘法，故言有導師德也。",
    "folio":6,
    "analyzed":"第 六 言  知 道 者  下  明 有 導 師 之 德   開 導 者   開 三 乘 是 方 便 說  三 乘 法 只 是 一 乘 法  故 言 有 導 師 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0648c29_4",
    "original":"「汝等天人阿修羅」此下是第二獎勸來聽法也。",
    "folio":6,
    "analyzed":" 汝 等 天 人 阿 修 羅  此 下 是 第 二 獎 勸 來 聽 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a01_17",
    "original":"「爾時無數千萬億種」下竟「來聽法」，此是第二合上草木，上言「所生卉木」。",
    "folio":6,
    "analyzed":" 爾 時 無 數 千 萬 億 種  下 竟  來 聽 法   此 是 第 二 合 上 草 木  上 言  所 生 卉 木   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a02_18",
    "original":"「來至佛所而聽法」，上開譬所無，今日義出也。",
    "folio":6,
    "analyzed":" 來 至 佛 所 而 聽 法   上 開 譬 所 無  今 日 義 出 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a04_5",
    "original":"「如來于時觀是眾生」，此下是第三合上雨，上言「一時等注」也。",
    "folio":6,
    "analyzed":" 如 來 于 時 觀 是 眾 生   此 下 是 第 三 合 上 雨  上 言  一 時 等 注  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a06_16",
    "original":"「種種無量」此下是第四合上受潤，此合中自有二，即合上二，上言「隨上中下」，今言「種種無量」，正合隨上中下也。",
    "folio":6,
    "analyzed":" 種 種 無 量  此 下 是 第 四 合 上 受 潤  此 合 中 自 有 二  即 合 上 二  上 言  隨 上 中 下   今 言  種 種 無 量   正 合 隨 上 中 下 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a07_16",
    "original":"「皆令歡喜快得善利」，即合上「各有所受」也。",
    "folio":6,
    "analyzed":" 皆 令 歡 喜 快 得 善 利   即 合 上  各 有 所 受  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a09_7",
    "original":"「是諸眾生聞是法已」此下是第五即合上增長，上言「一雲所雨稱其種性」。",
    "folio":6,
    "analyzed":" 是 諸 眾 生 聞 是 法 已  此 下 是 第 五 即 合 上 增 長  上 言  一 雲 所 雨 稱 其 種 性   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a11_5",
    "original":"今就此合譬中自有二，一者明報果，即是「是諸眾生聞是法已，現世安穩後生善處」也。",
    "folio":6,
    "analyzed":"今 就 此 合 譬 中 自 有 二  一 者 明 報 果  即 是  是 諸 眾 生 聞 是 法 已  現 世 安 穩 後 生 善 處  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a12_1",
    "original":"「亦得聞法」此下是第二，明得習果也。",
    "folio":6,
    "analyzed":" 亦 得 聞 法  此 下 是 第 二  明 得 習 果 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a12_17",
    "original":"「如彼大雲」以下，是舉外譬帖合。",
    "folio":6,
    "analyzed":" 如 彼 大 雲  以 下  是 舉 外 譬 帖 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a14_6",
    "original":"但合稟澤譬有二，一者歷別正合，此下是第二舉五種外譬帖合。",
    "folio":6,
    "analyzed":"但 合 稟 澤 譬 有 二  一 者 歷 別 正 合  此 下 是 第 二 舉 五 種 外 譬 帖 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a15_1",
    "original":"「如彼大雲」，即帖第一合雲譬也。",
    "folio":6,
    "analyzed":" 如 彼 大 雲   即 帖 第 一 合 雲 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a15_16",
    "original":"「雨於一切」此即帖合上雨譬也。",
    "folio":6,
    "analyzed":" 雨 於 一 切  此 即 帖 合 上 雨 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a16_10",
    "original":"「卉木叢林」即帖合上第二合草木也。",
    "folio":6,
    "analyzed":" 卉 木 叢 林  即 帖 合 上 第 二 合 草 木 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a17_7",
    "original":"「如其種性具足蒙潤」帖合受潤也。",
    "folio":6,
    "analyzed":" 如 其 種性具足 蒙 潤  帖 合 受 潤 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a18_3",
    "original":"「各得生長」此即帖合第五增長譬也。",
    "folio":6,
    "analyzed":" 各 得 生 長  此 即 帖 合 第 五 增 長 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a19_5",
    "original":"「如來說法一相一味」此下是第二，合不自知譬。",
    "folio":6,
    "analyzed":" 如 來 說 法 一 相 一 味  此 下 是 第 二  合 不 自 知 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a19_14",
    "original":"就此合中自有五重：",
    "folio":6,
    "analyzed":"就 此 合 中 自 有 五 重  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a20_5",
    "original":"一者先出所不知法；",
    "folio":6,
    "analyzed":"一 者 先 出 所 不 知 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a20_12",
    "original":"二者正合不知；",
    "folio":6,
    "analyzed":"二 者 正 合 不 知  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a21_12",
    "original":"三者形釋不知，舉如來知諸法形釋二乘不知；",
    "folio":6,
    "analyzed":"三 者 形 釋 不 知  舉 如 來 知 諸 法 形 釋 二 乘 不 知  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a22_4",
    "original":"四者舉不知外譬帖合；",
    "folio":6,
    "analyzed":"四 者 舉 不 知 外 譬 帖 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a22_15",
    "original":"五者還用如來知結合也。",
    "folio":6,
    "analyzed":"五 者 還 用 如 來 知 結 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a24_8",
    "original":"今言「如來說法一相一味」下，先出所不知之法自有二，此句作兩章門：",
    "folio":6,
    "analyzed":"今 言  如 來 說 法 一 相 一 味  下  先 出 所 不 知 之 法 自 有 二  此 句 作 兩 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a24_20",
    "original":"「一相」者，無為果章門；",
    "folio":6,
    "analyzed":" 一 相  者  無 為 果 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a25_8",
    "original":"「一味」者，有為章門。",
    "folio":6,
    "analyzed":" 一 味  者  有 為 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a27_2",
    "original":"明如來昔日所說三乘之法，始終同得一無為一有為之果，故言一相一味也。",
    "folio":6,
    "analyzed":"明 如 來 昔 日 所 說 三 乘 之 法  始 終 同 得 一 無 為 一 有 為 之 果  故 言 一 相 一 味 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649a29_19",
    "original":"第二釋，先釋無為章門有三句，「所謂解脫相」此句正明因果盡處兩種無為，下二句別明，「離相」明因盡，「滅相」明果亡也。",
    "folio":6,
    "analyzed":"第 二 釋  先 釋 無 為 章 門 有 三 句   所 謂 解 脫 相  此 句 正 明 因 果 盡 處 兩 種 無 為  下 二 句 別 明   離 相  明 因 盡   滅 相  明 果 亡 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b01_15",
    "original":"「究竟至於一切種智」者，釋有為果章門也。",
    "folio":6,
    "analyzed":" 究 竟 至 於 一切種智  者  釋 有 為 果 章 門 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b03_1",
    "original":"「其有眾生聞如來法」此下是第二，正合二乘人不自知也。",
    "folio":6,
    "analyzed":" 其 有 眾 生 聞 如 來 法  此 下 是 第 二  正 合 二 乘 人 不 自 知 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b03_7",
    "original":"「所以者何？",
    "folio":6,
    "analyzed":" 所以者何  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b06_7",
    "original":"唯有如來知此眾生」，此下是第三舉如來知形釋二乘不知，作三階，第一「唯有如來知此眾生」下，正明如來知眾生根性，即是知病義。",
    "folio":6,
    "analyzed":"唯 有 如 來 知 此 眾 生   此 下 是 第 三 舉 如 來 知 形 釋 二 乘 不 知  作 三 階  第 一  唯 有 如 來 知 此 眾 生  下  正 明 如 來 知 眾 生 根 性  即 是 知 病 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b07_11",
    "original":"第二「念何事」下，明如來知應根性所須之法，即是識藥。",
    "folio":6,
    "analyzed":"第 二  念 何 事  下  明 如 來 知 應 根 性 所 須 之 法  即 是 識 藥  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b07_14",
    "original":"何者？",
    "folio":6,
    "analyzed":"何 者  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b08_18",
    "original":"故如四諦十二因緣等，乃至待處待伴種種入道不同也。",
    "folio":6,
    "analyzed":"故 如 四 諦 十二因緣 等  乃 至 待 處 待 伴 種 種 入 道 不 同 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b10_11",
    "original":"第三「眾生住於種種之地」下，還舉眾生根性不同，總結如來知病識藥也。",
    "folio":6,
    "analyzed":"第 三  眾 生 住 於 種 種 之 地  下  還 舉 眾 生 根 性 不 同  總 結 如 來 知 病 識 藥 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b12_14",
    "original":"今者第一「知眾生種相體性」者，明如來知三乘種別不同、表相亦異、利鈍體殊、習性非一也。",
    "folio":6,
    "analyzed":"今 者 第 一  知 眾 生 種 相 體 性  者  明 如 來 知 三 乘 種 別 不 同  表 相 亦 異  利 鈍 體 殊  習 性 非 一 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b14_12",
    "original":"第二明知眾生根性所須法者，大論眾生心用不出三慧，故舉三慧以明所須之法不同。",
    "folio":6,
    "analyzed":"第 二 明 知 眾 生 根 性 所 須 法 者  大 論 眾 生 心 用 不 出 三 慧  故 舉 三 慧 以 明 所 須 之 法 不 同  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b16_11",
    "original":"就中自有四階，初「念何事、思何事、修何事」此三句，正明所須境界不同、入道各異也。",
    "folio":6,
    "analyzed":"就 中 自 有 四 階  初  念 何 事  思 何 事  修 何 事  此 三 句  正 明 所 須 境 界 不 同  入 道 各 異 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b18_2",
    "original":"第二「云何念、云何思、云何修」此三句，由眾生現在修行方法不同也。",
    "folio":6,
    "analyzed":"第 二  云 何 念  云 何 思  云 何 修  此 三 句  由 眾 生 現 在 修 行 方 法 不 同 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b19_14",
    "original":"第三「以何法念、以何法思、以何法修」此三句，明現在行家過去因不同也。",
    "folio":6,
    "analyzed":"第 三  以 何 法 念  以 何 法 思  以 何 法 修  此 三 句  明 現 在 行 家 過 去 因 不 同 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b21_2",
    "original":"第四「以何法得何法」此二句，明現在行家未來果亦不定。",
    "folio":6,
    "analyzed":"第 四  以 何 法 得 何 法  此 二 句  明 現 在 行 家 未 來 果 亦 不 定  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b21_16",
    "original":"若好作文時，以何法念得何法？",
    "folio":6,
    "analyzed":"若 好 作 文 時  以 何 法 念 得 何 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b22_4",
    "original":"以何法思得何法？",
    "folio":6,
    "analyzed":"以 何 法 思 得 何 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b22_12",
    "original":"以何法修得何法？",
    "folio":6,
    "analyzed":"以 何 法 修 得 何 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b23_5",
    "original":"但文句雖略，以義可推也。",
    "folio":6,
    "analyzed":"但 文 句 雖 略  以 義 可 推 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b24_13",
    "original":"「眾生住於種種之地」下是第三，總結如來知病識藥明了無礙也。",
    "folio":6,
    "analyzed":" 眾 生 住 於 種 種 之 地  下 是 第 三  總 結 如 來 知 病 識 藥 明 了 無 礙 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b26_2",
    "original":"「如彼卉木叢林」以下，合不自知譬中第四舉不知外譬帖合也。",
    "folio":6,
    "analyzed":" 如 彼 卉 木 叢 林  以 下  合 不 自 知 譬 中 第 四 舉 不 知 外 譬 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b27_2",
    "original":"「如來知是一相」此下第五，舉如來知結合也。",
    "folio":6,
    "analyzed":" 如 來 知 是 一 相  此 下 第 五  舉 如 來 知 結 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649b29_7",
    "original":"「汝等迦葉甚為希有」此下是第三正述成，已今日得解，已具足解開三顯一，但此文略只道解開權。",
    "folio":6,
    "analyzed":" 汝 等 迦 葉 甚 為 希 有  此 下 是 第 三 正 述 成  已 今 日 得 解  已 具 足 解 開 三 顯 一  但 此 文 略 只 道 解 開 權  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c01_21",
    "original":"就此第三段中亦有二者，第一正述其解權，第二從「所以者何」下，釋也。",
    "folio":6,
    "analyzed":"就 此 第 三 段 中 亦 有 二 者  第 一 正 述 其 解 權  第 二 從  所以者何  下  釋 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c03_14",
    "original":"「而說偈言」，此品有兩段即長行與偈為二，自此下有五十四行半偈是第二重頌。",
    "folio":6,
    "analyzed":" 而 說 偈 言   此 品 有 兩 段 即 長 行 與 偈 為 二  自 此 下 有 五 十 四 行 半 偈 是 第 二 重 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c08_12",
    "original":"但上長行中本有二，一者從品初訖「若有所說皆不虛也」，先明述成，四大聲聞歎佛恩深難報，今者不頌，所以不頌者，述歎佛恩深難報，此意大悲是正述領解傍及此義，是故略不頌也，唯頌上第二述成正領解而已。",
    "folio":6,
    "analyzed":"但 上 長 行 中 本 有 二  一 者 從 品 初 訖  若 有 所 說 皆 不 虛 也   先 明 述 成  四 大 聲 聞 歎 佛 恩 深 難 報  今 者 不 頌  所 以 不 頌 者  述 歎 佛 恩 深 難 報  此 意 大 悲 是 正 述 領 解 傍 及 此 義  是 故 略 不 頌 也  唯 頌 上 第 二 述 成 正 領 解 而 已  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c11_9",
    "original":"但上第二正述成領解之中本有三段，第一從「於一切法以智方便」竟「示諸眾生一切智慧」，將欲述成領解，先出其所領之法。",
    "folio":6,
    "analyzed":"但 上 第 二 正 述 成 領 解 之 中 本 有 三 段  第 一 從  於一切法 以 智 方 便  竟  示 諸 眾 生 一 切 智 慧   將 欲 述 成 領 解  先 出 其 所 領 之 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c13_8",
    "original":"第二從「譬如三千大千」以下竟「是故不即為說」以來，名為明昔日不解，形今日得解。",
    "folio":6,
    "analyzed":"第 二 從  譬 如 三千大千  以 下 竟  是 故 不 即 為 說  以 來  名 為 明 昔 日 不 解  形 今 日 得 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c14_11",
    "original":"第三「汝等迦葉甚為希有」以下，正是述成今日領解。",
    "folio":6,
    "analyzed":"第 三  汝 等 迦 葉 甚 為 希 有  以 下  正 是 述 成 今 日 領 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c16_1",
    "original":"就此五十四行半亦為三段，初有四行偈，頌上第一出所領之法；",
    "folio":6,
    "analyzed":"就 此 五 十 四 行 半 亦 為 三 段  初 有 四 行 偈  頌 上 第 一 出 所 領 之 法  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c17_11",
    "original":"第二從「迦葉當知譬如大雲」以下有四十七行偈，頌上第二昔不解；",
    "folio":6,
    "analyzed":"第 二 從  迦 葉 當 知 譬 如 大 雲  以 下 有 四 十 七 行 偈  頌 上 第 二 昔 不 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c18_20",
    "original":"第三「迦葉當知以諸因緣」以下有三行半，頌第三正述成領解也。",
    "folio":6,
    "analyzed":"第 三  迦 葉 當 知 以 諸 因 緣  以 下 有 三 行 半  頌 第 三 正 述 成 領 解 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c20_11",
    "original":"上第一出所領之法本有二，第一有兩句開兩章門，第二解釋章門。",
    "folio":6,
    "analyzed":"上 第 一 出 所 領 之 法 本 有 二  第 一 有 兩 句 開 兩 章 門  第 二 解 釋 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c22_4",
    "original":"今此四行偈亦為二，初兩行頌開章門，第二有兩行頌第二釋章門。",
    "folio":6,
    "analyzed":"今 此 四 行 偈 亦 為 二  初 兩 行 頌 開 章 門  第 二 有 兩 行 頌 第 二 釋 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c23_8",
    "original":"就前兩偈中，初偈頌權智章門，後偈頌實智章門也。",
    "folio":6,
    "analyzed":"就 前 兩 偈 中  初 偈 頌 權 智 章 門  後 偈 頌 實 智 章 門 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c25_3",
    "original":"今言「頗有法王」此一偈，頌上「於一切法以智方便而演說之」，即是開方便門。",
    "folio":6,
    "analyzed":"今 言  頗 有 法 王  此 一 偈  頌 上  於一切法 以 智 方 便 而 演 說 之   即 是 開 方 便 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c26_1",
    "original":"今言「破有法王」者，破二十五有之法王。",
    "folio":6,
    "analyzed":"今 言  破 有 法 王  者  破 二十五有 之 法 王  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c26_18",
    "original":"「隨眾生欲」者，隨三乘根性之欲也。",
    "folio":6,
    "analyzed":" 隨 眾 生 欲  者  隨 三 乘 根 性 之 欲 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c28_9",
    "original":"「如來尊重」此一偈，頌上實智章門，上言「其所說法皆悉到於一切智地」；",
    "folio":6,
    "analyzed":" 如 來 尊 重  此 一 偈  頌 上 實 智 章 門  上 言  其 所 說 法 皆 悉 到 於 一切智地   "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0649c29_14",
    "original":"今言「如來尊重智慧深遠」久默同歸之要，不務速說也。",
    "folio":6,
    "analyzed":"今 言  如 來 尊 重 智 慧 深 遠  久 默 同 歸 之 要  不 務 速 說 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a01_12",
    "original":"「有智若聞」此下兩偈，頌上第二釋兩章門。",
    "folio":6,
    "analyzed":" 有 智 若 聞  此 下 兩 偈  頌 上 第 二 釋 兩 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a02_8",
    "original":"初偈頌釋權智，後偈頌釋實智章門。",
    "folio":6,
    "analyzed":"初 偈 頌 釋 權 智  後 偈 頌 釋 實 智 章 門  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a04_16",
    "original":"上釋權智中本有兩句，初言「如來觀智一切諸法之所歸趣」，此是識法，知三乘諸法歸趣一乘，今者不頌。",
    "folio":6,
    "analyzed":"上 釋 權 智 中 本 有 兩 句  初 言  如 來 觀 智 一切諸法 之 所 歸 趣   此 是 識 法  知 三 乘 諸 法 歸 趣 一 乘  今 者 不 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a06_14",
    "original":"又言「亦知一切眾生深心所行通達無礙」，此是妙識三乘人根性，今者一行唯頌此也。",
    "folio":6,
    "analyzed":"又 言  亦 知 一 切 眾 生 深 心 所 行 通 達 無 礙   此 是 妙 識 三 乘 人 根 性  今 者 一 行 唯 頌 此 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a07_13",
    "original":"「是故迦葉隨力為說」此偈，頌上釋實智。",
    "folio":6,
    "analyzed":" 是 故 迦 葉 隨 力 為 說  此 偈  頌 上 釋 實 智  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a09_6",
    "original":"上釋實智中本有兩句，初「又於諸法究盡明了」，此是識法藥義，今者不頌。",
    "folio":6,
    "analyzed":"上 釋 實 智 中 本 有 兩 句  初  又 於 諸 法 究 盡 明 了   此 是 識 法 藥 義  今 者 不 頌  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a10_7",
    "original":"後言「示諸眾生一切智慧」，今者一偈唯頌此句也。",
    "folio":6,
    "analyzed":"後 言  示 諸 眾 生 一 切 智 慧   今 者 一 偈 唯 頌 此 句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a11_15",
    "original":"「迦葉當知」此下有四十七行是第二，即頌上第二昔日不解。",
    "folio":6,
    "analyzed":" 迦 葉 當 知  此 下 有 四 十 七 行 是 第 二  即 頌 上 第 二 昔 日 不 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a12_14",
    "original":"上長行中本有二，一者開譬，二者合譬。",
    "folio":6,
    "analyzed":"上 長 行 中 本 有 二  一 者 開 譬  二 者 合 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a14_16",
    "original":"今就此四十七行中，亦分為二，初有十行半頌開譬，第二「佛亦如是」有三十六行半頌合譬。",
    "folio":6,
    "analyzed":"今 就 此 四 十 七 行 中  亦 分 為 二  初 有 十 行 半 頌 開 譬  第 二  佛 亦 如 是  有 三 十 六 行 半 頌 合 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a16_1",
    "original":"上開譬本有二，第一稟澤增長譬，第二明不自知譬。",
    "folio":6,
    "analyzed":"上 開 譬 本 有 二  第 一 稟 澤 增 長 譬  第 二 明 不 自 知 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a17_12",
    "original":"今就十行半亦分為二，前有九行半頌稟澤增長，後有一行頌不自知。",
    "folio":6,
    "analyzed":"今 就 十 行 半 亦 分 為 二  前 有 九 行 半 頌 稟 澤 增 長  後 有 一 行 頌 不 自 知  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a19_4",
    "original":"但上稟澤增長譬中本有三，一者能稟，二者所稟，三者正明稟澤增長。",
    "folio":6,
    "analyzed":"但 上 稟 澤 增 長 譬 中 本 有 三  一 者 能 稟  二 者 所 稟  三 者 正 明 稟 澤 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a20_1",
    "original":"今就九行半亦分為三，但不次第耳。",
    "folio":6,
    "analyzed":"今 就 九 行 半 亦 分 為 三  但 不 次 第 耳  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a20_16",
    "original":"第一先有四行，超頌第二所稟也。",
    "folio":6,
    "analyzed":"第 一 先 有 四 行  超 頌 第 二 所 稟 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a21_14",
    "original":"第二有兩行半，還來頌上第一能稟也。",
    "folio":6,
    "analyzed":"第 二 有 兩 行 半  還 來 頌 上 第 一 能 稟 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a22_13",
    "original":"第三有三行，頌上第三正明稟澤增長也。",
    "folio":6,
    "analyzed":"第 三 有 三 行  頌 上 第 三 正 明 稟 澤 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a23_17",
    "original":"但上所稟譬中本有雲雨為本末，今先有三行頌雲也。",
    "folio":6,
    "analyzed":"但 上 所 稟 譬 中 本 有 雲 雨 為 本 末  今 先 有 三 行 頌 雲 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a24_13",
    "original":"次「其雨普等」有一行頌雨也。",
    "folio":6,
    "analyzed":"次  其 雨 普 等  有 一 行 頌 雨 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a26_2",
    "original":"上雨雲譬，譬於形聲兩事，今三行亦分為二，初一行頌，頌形雲譬；",
    "folio":6,
    "analyzed":"上 雨 雲 譬  譬 於 形 聲 兩 事  今 三 行 亦 分 為 二  初 一 行 頌  頌 形 雲 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650a26_16",
    "original":"「慧雲含潤」下兩行頌聲雲譬。",
    "folio":6,
    "analyzed":" 慧 雲 含 潤  下 兩 行 頌 聲 雲 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b01_5",
    "original":"就兩行中，初行正頌雲譬，「日光掩蔽」此一行是第二義，明含雨雲之相，自有三意，初言「日光掩蔽」此一句，欲明如來未出之時，外道有邪教化人，如旱天日光也。",
    "folio":6,
    "analyzed":"就 兩 行 中  初 行 正 頌 雲 譬   日 光 掩 蔽  此 一 行 是 第 二 義  明 含 雨 雲 之 相  自 有 三 意  初 言  日 光 掩 蔽  此 一 句  欲 明 如 來 未 出 之 時  外 道 有 邪 教 化 人  如 旱 天 日 光 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b03_6",
    "original":"今明密雲一出日光即隱，內合明如來出世之時雖復未說言教，然外道邪教於茲殄滅也。",
    "folio":6,
    "analyzed":"今 明 密 雲 一 出 日 光 即 隱  內 合 明 如 來 出 世 之 時 雖 復 未 說 言 教  然 外 道 邪 教 於 茲 殄 滅 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b05_2",
    "original":"次言「地上清涼」，此是第二意，密雲既普上地清涼，此明眾生覩如來莫不歡喜也。",
    "folio":6,
    "analyzed":"次 言  地 上 清 涼   此 是 第 二 意  密 雲 既 普 上 地 清 涼  此 明 眾 生 覩 如 來 莫 不 歡 喜 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b08_1",
    "original":"「靉靆垂布」下兩句是第三意，一覩此雲似山似石，然終不可以手取攬，內合明如來此形有同凡夫之體，以智諦求，佛身者即法身也。",
    "folio":6,
    "analyzed":" 靉 靆 垂 布  下 兩 句 是 第 三 意  一 覩 此 雲 似 山 似 石  然 終 不 可 以 手 取 攬  內 合 明 如 來 此 形 有 同 凡 夫 之 體  以 智 諦 求  佛 身 者 即 法 身 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b08_12",
    "original":"形即不形，聲即不聲也。",
    "folio":6,
    "analyzed":"形 即 不 形  聲 即 不 聲 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b09_16",
    "original":"「其雨普等」此一行頌雨，上言「一時等澍其澤普洽」也。",
    "folio":6,
    "analyzed":" 其 雨 普 等  此 一 行 頌 雨  上 言  一 時 等 澍 其 澤 普 洽  也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b10_14",
    "original":"「山川嶮谷」此下有兩行半，還頌上第一能稟。",
    "folio":6,
    "analyzed":" 山 川 嶮 谷  此 下 有 兩 行 半  還 頌 上 第 一 能 稟  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b12_4",
    "original":"上能稟中本有二，一者能稟之本即是土地，今先有半行頌之也。",
    "folio":6,
    "analyzed":"上 能 稟 中 本 有 二  一 者 能 稟 之 本 即 是 土 地  今 先 有 半 行 頌 之 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b13_9",
    "original":"二者正出能稟即是三草二木，今所餘兩行通頌之也。",
    "folio":6,
    "analyzed":"二 者 正 出 能 稟 即 是 三 草 二 木  今 所 餘 兩 行 通 頌 之 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b14_10",
    "original":"「其雲所出」此下有三行，即頌上正稟澤增長。",
    "folio":6,
    "analyzed":" 其 雲 所 出  此 下 有 三 行  即 頌 上 正 稟 澤 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b15_9",
    "original":"上正稟澤中本有二，一者受潤，二者增長。",
    "folio":6,
    "analyzed":"上 正 稟 澤 中 本 有 二  一 者 受 潤  二 者 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b16_9",
    "original":"今此三行，初一行頌受潤，後兩行頌增長也。",
    "folio":6,
    "analyzed":"今 此 三 行  初 一 行 頌 受 潤  後 兩 行 頌 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b17_13",
    "original":"上受潤中本有二，一者受潤所由，二者正明受潤義。",
    "folio":6,
    "analyzed":"上 受 潤 中 本 有 二  一 者 受 潤 所 由  二 者 正 明 受 潤 義  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b18_14",
    "original":"今一行中，「其雲所出」半行，先頌受潤所由也；",
    "folio":6,
    "analyzed":"今 一 行 中   其 雲 所 出  半 行  先 頌 受 潤 所 由 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b19_5",
    "original":"次有半行正頌上受潤也。",
    "folio":6,
    "analyzed":"次 有 半 行 正 頌 上 受 潤 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b20_9",
    "original":"上增長中本有二，一者正明增長，二者明增長相。",
    "folio":6,
    "analyzed":"上 增 長 中 本 有 二  一 者 正 明 增 長  二 者 明 增 長 相  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b21_16",
    "original":"今者兩行中，初「一切諸樹上中下等」有一行，正頌上增長也。",
    "folio":6,
    "analyzed":"今 者 兩 行 中  初  一 切 諸 樹 上 中 下 等  有 一 行  正 頌 上 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b22_13",
    "original":"「根莖枝葉」一行，即頌上增長之相也。",
    "folio":6,
    "analyzed":" 根 莖 枝 葉  一 行  即 頌 上 增 長 之 相 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b23_12",
    "original":"「如其體相」此下有一行，第二頌上不自知譬。",
    "folio":6,
    "analyzed":" 如 其 體 相  此 下 有 一 行  第 二 頌 上 不 自 知 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b24_15",
    "original":"上譬中本有二，一者不自知所由，二者正明不自知；",
    "folio":6,
    "analyzed":"上 譬 中 本 有 二  一 者 不 自 知 所 由  二 者 正 明 不 自 知  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b25_5",
    "original":"今此一行通頌之也。",
    "folio":6,
    "analyzed":"今 此 一 行 通 頌 之 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b26_6",
    "original":"「佛亦如是」此下有三十六行半，頌上合譬。",
    "folio":6,
    "analyzed":" 佛 亦 如 是  此 下 有 三 十 六 行 半  頌 上 合 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b27_16",
    "original":"今就此三十六行半中亦為兩段，初有三十五行，頌合稟澤增長譬；",
    "folio":6,
    "analyzed":"今 就 此 三 十 六 行 半 中 亦 為 兩 段  初 有 三 十 五 行  頌 合 稟 澤 增 長 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b28_8",
    "original":"一行半頌合不自知譬也。",
    "folio":6,
    "analyzed":"一 行 半 頌 合 不 自 知 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650b29_13",
    "original":"上合譬中分為兩段，第一歷別合，第二舉外譬帖合。",
    "folio":6,
    "analyzed":"上 合 譬 中 分 為 兩 段  第 一 歷 別 合  第 二 舉 外 譬 帖 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c01_8",
    "original":"今不頌帖合，唯頌上歷別合。",
    "folio":6,
    "analyzed":"今 不 頌 帖 合  唯 頌 上 歷 別 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c04_1",
    "original":"上歷別合中仍開為五，先合雲、次合草木、次合雨、次合受潤、次合增長也，今者還依開譬中作三段，復依合譬作次第。",
    "folio":6,
    "analyzed":"上 歷 別 合 中 仍 開 為 五  先 合 雲  次 合 草 木  次 合 雨  次 合 受 潤  次 合 增 長 也  今 者 還 依 開 譬 中 作 三 段  復 依 合 譬 作 次 第  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c04_20",
    "original":"今就三十五行，初有十三行半，頌合所稟；",
    "folio":6,
    "analyzed":"今 就 三 十 五 行  初 有 十 三 行 半  頌 合 所 稟  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c05_10",
    "original":"第二有兩行，頌合能稟；",
    "folio":6,
    "analyzed":"第 二 有 兩 行  頌 合 能 稟  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c06_6",
    "original":"第三有十九行半，頌合正稟澤增長。",
    "folio":6,
    "analyzed":"第 三 有 十 九 行 半  頌 合 正 稟 澤 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c07_10",
    "original":"今就十三行半自分為二，第一七行半，頌合雲譬；",
    "folio":6,
    "analyzed":"今 就 十 三 行 半 自 分 為 二  第 一 七 行 半  頌 合 雲 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c08_1",
    "original":"第二有六行，頌合雨譬。",
    "folio":6,
    "analyzed":"第 二 有 六 行  頌 合 雨 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c08_8",
    "original":"今先頌合雲譬。",
    "folio":6,
    "analyzed":"今 先 頌 合 雲 譬  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c09_11",
    "original":"上合中本有二，一者舉形合雲，二者舉聲合雲也。",
    "folio":6,
    "analyzed":"上 合 中 本 有 二  一 者 舉 形 合 雲  二 者 舉 聲 合 雲 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c10_15",
    "original":"今七行半中，初一行頌舉形合，次六行半頌舉聲合也。",
    "folio":6,
    "analyzed":"今 七 行 半 中  初 一 行 頌 舉 形 合  次 六 行 半 頌 舉 聲 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c11_19",
    "original":"上舉形合中有二，初正舉形合，次舉外譬帖合也。",
    "folio":6,
    "analyzed":"上 舉 形 合 中 有 二  初 正 舉 形 合  次 舉 外 譬 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c13_4",
    "original":"今「佛亦如是」下半行頌正合，次半行頌舉外譬帖合也。",
    "folio":6,
    "analyzed":"今  佛 亦 如 是  下 半 行 頌 正 合  次 半 行 頌 舉 外 譬 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c14_2",
    "original":"「既出于世」此下有六行半，頌舉聲合雲。",
    "folio":6,
    "analyzed":" 既 出 于 世  此 下 有 六 行 半  頌 舉 聲 合 雲  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c15_8",
    "original":"上舉聲合中有二，第一舉總聲教合，第二舉別聲教合也。",
    "folio":6,
    "analyzed":"上 舉 聲 合 中 有 二  第 一 舉 總 聲 教 合  第 二 舉 別 聲 教 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c16_11",
    "original":"今六行半，初一行頌合第一，五行半頌合第二也。",
    "folio":6,
    "analyzed":"今 六 行 半  初 一 行 頌 合 第 一  五 行 半 頌 合 第 二 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c17_17",
    "original":"上舉總聲教合中有二，初正舉總聲合，第二舉外譬帖合。",
    "folio":6,
    "analyzed":"上 舉 總 聲 教 合 中 有 二  初 正 舉 總 聲 合  第 二 舉 外 譬 帖 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c18_18",
    "original":"今「既出于世」此一行，唯頌正合略不頌帖合也。",
    "folio":6,
    "analyzed":"今  既 出 于 世  此 一 行  唯 頌 正 合 略 不 頌 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c20_5",
    "original":"上舉別聲教合中有二，初正舉別聲合，第二勸時眾來聽。",
    "folio":6,
    "analyzed":"上 舉 別 聲 教 合 中 有 二  初 正 舉 別 聲 合  第 二 勸 時 眾 來 聽  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c22_1",
    "original":"今此五行半中亦有二，初有三行半正頌舉別聲合，次有兩行頌合勸聽也。",
    "folio":6,
    "analyzed":"今 此 五 行 半 中 亦 有 二  初 有 三 行 半 正 頌 舉 別 聲 合  次 有 兩 行 頌 合 勸 聽 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c24_2",
    "original":"但舉別聲中佛本有六種德合聲，今此三行半中，初「大聖世尊」下有兩行，頌合十號之德也。",
    "folio":6,
    "analyzed":"但 舉 別 聲 中 佛 本 有 六 種 德 合 聲  今 此 三 行 半 中  初  大 聖 世 尊  下 有 兩 行  頌 合 十 號 之 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c25_3",
    "original":"次「充潤一切」下有一行半，頌合四弘誓之德也。",
    "folio":6,
    "analyzed":"次  充 潤 一 切  下 有 一 行 半  頌 合 四 弘 誓 之 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c25_12",
    "original":"略不頌所餘四德也。",
    "folio":6,
    "analyzed":"略 不 頌 所 餘 四 德 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0650c26_16",
    "original":"「諸天人眾」此下兩行，頌合別聲中第二勸來聽法也。",
    "folio":6,
    "analyzed":" 諸 天 人 眾  此 下 兩 行  頌 合 別 聲 中 第 二 勸 來 聽 法 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a01_11",
    "original":"「為大眾說」此下六行，頌合上雨譬，分為四段，初兩行正頌合雨譬，「我觀一切」下二行半明心平等，「常演說法」下一行明無疲厭，「充足世間」下下半行舉外譬帖也。",
    "folio":6,
    "analyzed":" 為 大 眾 說  此 下 六 行  頌 合 上 雨 譬  分 為 四 段  初 兩 行 正 頌 合 雨 譬   我 觀 一 切  下 二 行 半 明 心 平 等   常 演 說 法  下 一 行 明 無 疲 厭   充 足 世 間  下 下 半 行 舉 外 譬 帖 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a02_10",
    "original":"從「貴賤上下」兩行是第二，頌合能稟譬也。",
    "folio":6,
    "analyzed":"從  貴 賤 上 下  兩 行 是 第 二  頌 合 能 稟 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a03_15",
    "original":"「一切眾生聞我法者」下十九行半是第三，頌合上受潤增長。",
    "folio":6,
    "analyzed":" 一 切 眾 生 聞 我 法 者  下 十 九 行 半 是 第 三  頌 合 上 受 潤 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a05_5",
    "original":"就十九行半中分為二，初十一行頌合受潤，後八行半頌合增長。",
    "folio":6,
    "analyzed":"就 十 九 行 半 中 分 為 二  初 十 一 行 頌 合 受 潤  後 八 行 半 頌 合 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a07_5",
    "original":"就十一行中自開為五段，初「一切眾生」下半行，頌合種種無量句，即是頌合受潤眾生也。",
    "folio":6,
    "analyzed":"就 十 一 行 中 自 開 為 五 段  初  一 切 眾 生  下 半 行  頌 合 種 種 無 量 句  即 是 頌 合 受 潤 眾 生 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a08_2",
    "original":"次「隨力所堪」下半行，正頌合受潤也。",
    "folio":6,
    "analyzed":"次  隨 力 所 堪  下 半 行  正 頌 合 受 潤 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a09_6",
    "original":"次「或處人天」下七行，廣舉三草二木明受潤不同眾生。",
    "folio":6,
    "analyzed":"次  或 處 人 天  下 七 行  廣 舉 三 草 二 木 明 受 潤 不 同 眾 生  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a10_12",
    "original":"次「佛平等說」下一行半，明佛心平等而眾生受潤自異也。",
    "folio":6,
    "analyzed":"次  佛 平 等 說  下 一 行 半  明 佛 心 平 等 而 眾 生 受 潤 自 異 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a11_11",
    "original":"次「佛以此喻」下一行半，明是少分喻也。",
    "folio":6,
    "analyzed":"次  佛 以 此 喻  下 一 行 半  明 是 少 分 喻 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a13_1",
    "original":"今還就七行廣舉三草二木中，前四行明三草，後三行明二木也。",
    "folio":6,
    "analyzed":"今 還 就 七 行 廣 舉 三 草 二 木 中  前 四 行 明 三 草  後 三 行 明 二 木 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a14_10",
    "original":"四行明三草者，「或處人天轉輪聖王」下一行，明人天二乘為小草。",
    "folio":6,
    "analyzed":"四 行 明 三 草 者   或 處 人 天 轉輪聖王  下 一 行  明 人 天 二 乘 為 小 草  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a15_9",
    "original":"「知無漏法」下兩行，明聲聞緣覺二乘為中草。",
    "folio":6,
    "analyzed":" 知 無 漏 法  下 兩 行  明 聲 聞 緣 覺 二 乘 為 中 草  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a16_13",
    "original":"「求世尊處」下一行，明外凡夫偏行六度菩薩為上草也。",
    "folio":6,
    "analyzed":" 求 世 尊 處  下 一 行  明 外 凡 夫 偏 行 六 度 菩 薩 為 上 草 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a18_1",
    "original":"三行明二木者，「有諸佛子」下一行半，明內凡菩薩為小樹。",
    "folio":6,
    "analyzed":"三 行 明 二 木 者   有 諸 佛 子  下 一 行 半  明 內 凡 菩 薩 為 小 樹  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a19_5",
    "original":"「安住神通」下一行半，明常住以上聖位菩薩為大樹也。",
    "folio":6,
    "analyzed":" 安 住 神 通  下 一 行 半  明 常 住 以 上 聖 位 菩 薩 為 大 樹 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a20_1",
    "original":"「我雨法雨」此下八行半，頌合增長。",
    "folio":6,
    "analyzed":" 我 雨 法 雨  此 下 八 行 半  頌 合 增 長  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a20_13",
    "original":"分為四段，初一行略頌合；",
    "folio":6,
    "analyzed":"分 為 四 段  初 一 行 略 頌 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a21_5",
    "original":"第二有一行舉外譬帖合也；",
    "folio":6,
    "analyzed":"第 二 有 一 行 舉 外 譬 帖 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a21_17",
    "original":"第三有一行半廣頌合譬也；",
    "folio":6,
    "analyzed":"第 三 有 一 行 半 廣 頌 合 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a22_11",
    "original":"第四有五行據五品人頌合也。",
    "folio":6,
    "analyzed":"第 四 有 五 行 據 五 品 人 頌 合 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a23_19",
    "original":"初一行中自有二，初「我雨法雨」下三句，頌合增長所由。",
    "folio":6,
    "analyzed":"初 一 行 中 自 有 二  初  我 雨 法 雨  下 三 句  頌 合 增 長 所 由  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a24_6",
    "original":"次一句正頌增長也。",
    "folio":6,
    "analyzed":"次 一 句 正 頌 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a26_16",
    "original":"「如彼藂林」此下一行是第二舉外譬帖合，亦有二，初「如彼藂林」下三句，舉增長法體，即是「稱其種姓」句也。",
    "folio":6,
    "analyzed":" 如 彼 藂 林  此 下 一 行 是 第 二 舉 外 譬 帖 合  亦 有 二  初  如 彼 藂 林  下 三 句  舉 增 長 法 體  即 是  稱 其 種 姓  句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a27_4",
    "original":"次一句亦頌增長也。",
    "folio":6,
    "analyzed":"次 一 句 亦 頌 增 長 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651a28_3",
    "original":"「諸佛之法」此下有一行半，是第三廣頌合。",
    "folio":6,
    "analyzed":" 諸 佛 之 法  此 下 有 一 行 半  是 第 三 廣 頌 合  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b01_4",
    "original":"初三句正頌合「一相一味」句，次一句頌合「快得善利」句，次有二句頌合「後生善處」句也。",
    "folio":6,
    "analyzed":"初 三 句 正 頌 合  一 相 一 味  句  次 一 句 頌 合  快 得 善 利  句  次 有 二 句 頌 合  後 生 善 處  句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b02_8",
    "original":"「聲聞緣覺」此下有五行，廣舉五品人明增長，但不具足。",
    "folio":6,
    "analyzed":" 聲 聞 緣 覺  此 下 有 五 行  廣 舉 五 品 人 明 增 長  但 不 具 足  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b03_9",
    "original":"初「聲聞緣覺」下一行半，先出二乘人即中藥草也。",
    "folio":6,
    "analyzed":"初  聲 聞 緣 覺  下 一 行 半  先 出 二 乘 人 即 中 藥 草 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b04_14",
    "original":"次「若諸菩薩」有一行半出小樹，即是信首以上菩薩也。",
    "folio":6,
    "analyzed":"次  若 諸 菩 薩  有 一 行 半 出 小 樹  即 是 信 首 以 上 菩 薩 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b06_3",
    "original":"次「復有住禪得神通」下有兩行出大樹，即是初地以上菩薩也。",
    "folio":6,
    "analyzed":"次  復 有 住 禪 得 神 通  下 有 兩 行 出 大 樹  即 是 初 地 以 上 菩 薩 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b07_5",
    "original":"「如是迦葉」此下一行半，是第二頌合不自知譬也。",
    "folio":6,
    "analyzed":" 如 是 迦 葉  此 下 一 行 半  是 第 二 頌 合 不 自 知 譬 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b08_10",
    "original":"「迦葉當知」此下三行半，頌長行末第三述成今日之解。",
    "folio":6,
    "analyzed":" 迦 葉 當 知  此 下 三 行 半  頌 長 行 末 第 三 述 成 今 日 之 解  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b09_16",
    "original":"上述已解開權，略不述解顯一，既述開權，顯實自彰也。",
    "folio":6,
    "analyzed":"上 述 已 解 開 權  略 不 述 解 顯 一  既 述 開 權  顯 實 自 彰 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b11_10",
    "original":"今此偈長出顯實之義，初有兩行半正頌上述開權，次一行長出顯實也。",
    "folio":6,
    "analyzed":"今 此 偈 長 出 顯 實 之 義  初 有 兩 行 半 正 頌 上 述 開 權  次 一 行 長 出 顯 實 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b12_12",
    "original":"但上述開權中本有二，初正述解開權，二釋。",
    "folio":6,
    "analyzed":"但 上 述 開 權 中 本 有 二  初 正 述 解 開 權  二 釋  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b13_10",
    "original":"今此兩行半唯頌正述句，不頌釋句也。",
    "folio":6,
    "analyzed":"今 此 兩 行 半 唯 頌 正 述 句  不 頌 釋 句 也  "
  },
  {
    "segmentnr":"ZH_T33_1715_006:0651b14_100",
    "original":"法華義記卷第六",
    "folio":6,
    "analyzed":"法 華 義 記 卷 第 六 "
  }
]