[
  {
    "segmentnr":"ZH_T26_1541_007:0659a02_0",
    "original":"4眾事分阿毘曇論卷第七",
    "folio":7,
    "analyzed":"4 眾 事 分 阿 毘 曇 論 卷 第 七 "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a04_0",
    "original":"尊者世友造",
    "folio":7,
    "analyzed":"尊 者 世 友 造 "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a05_0",
    "original":"宋天竺三藏求那跋陀羅",
    "folio":7,
    "analyzed":"宋 天 竺 三 藏 求 那 跋 陀 羅 "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a09_14",
    "original":"共菩提耶舍譯分別攝品第六之四三世及三世說事，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":7,
    "analyzed":"共 菩 提 耶 舍 譯 分 別 攝 品 第 六 之 四 三 世 及 三 世 說 事  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a11_13",
    "original":"欲界苦苦，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":7,
    "analyzed":"欲 界 苦 苦  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a13_10",
    "original":"色界變苦苦，十四界十入五陰攝，七智知除法智及滅道智，四識識，色界一切使使。",
    "folio":7,
    "analyzed":"色 界 變 苦 苦  十 四 界 十 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  四 識 識  色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a15_14",
    "original":"無色界行苦苦，三界二入四陰攝，六智知除法智知他心智及滅道智，一識識，無色界一切使使。",
    "folio":7,
    "analyzed":"無 色 界 行 苦 苦  三 界 二 入 四 陰 攝  六 智 知 除 法 智 知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a17_13",
    "original":"復次苦受苦苦，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切使使。",
    "folio":7,
    "analyzed":"復 次 苦 受 苦 苦  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a20_7",
    "original":"樂受變苦苦，一界一入一陰攝，九智知除滅智，一識識，色界一切使使，除欲界無漏緣疑及彼相應無明餘欲界一切使使。",
    "folio":7,
    "analyzed":"樂 受 變 苦 苦  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 使 使  除 欲 界 無 漏 緣 疑 及 彼 相 應 無 明 餘 欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a22_1",
    "original":"不苦不樂受行苦苦，一界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"不苦不樂受 行 苦 苦  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a24_14",
    "original":"有覺有觀法，八界二入四陰攝，九智知除滅智，一識識，欲色二界一切使使。",
    "folio":7,
    "analyzed":"有 覺 有 觀 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  欲 色 二 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a26_7",
    "original":"無覺有觀法，三界二入四陰攝，九智知除滅智，一識識，欲色二界一切使使。",
    "folio":7,
    "analyzed":"無 覺 有 觀 法  三 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  欲 色 二 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659a28_9",
    "original":"無覺無觀法，十三界十二入五陰攝，十智知，六識識，色無色界一切使使，欲界有漏緣使使。",
    "folio":7,
    "analyzed":"無 覺 無 觀 法  十 三 界 十 二 入 五 陰 攝  十 智 知  六 識 識  色無色界 一 切 使 使  欲 界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b01_5",
    "original":"有覺有觀地，十八界十二入五陰攝，九智知除滅智，六識識，欲色二界一切使使。",
    "folio":7,
    "analyzed":"有 覺 有 觀 地  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  欲 色 二 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b03_4",
    "original":"無覺有觀地，三界二入五陰攝，九智知除滅智，一識識，色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"無 覺 有 觀 地  三 界 二 入 五 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b05_1",
    "original":"無覺無觀地，十一界十入五陰攝，九智知除滅智，四識識，色無色界一切使使。",
    "folio":7,
    "analyzed":"無 覺 無 觀 地  十 一 界 十 入 五 陰 攝  九 智 知 除 滅 智  四 識 識  色無色界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b07_4",
    "original":"身業，二界二入一陰攝，八智知除知他心智及滅智，二識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"身 業  二 界 二 入 一 陰 攝  八 智 知 除 知 他 心 智 及 滅 智  二 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b07_14",
    "original":"如身業，口業亦如是。",
    "folio":7,
    "analyzed":"如 身 業  口 業 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b09_1",
    "original":"意業，一界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"意 業  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b11_15",
    "original":"善業，三界二入二陰攝，九智知除滅智，三識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"善 業  三 界 二 入 二 陰 攝  九 智 知 除 滅 智  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b13_10",
    "original":"不善業，三界三入二陰攝，七智知除比智及滅道智，三識識，欲界一切使使。",
    "folio":7,
    "analyzed":"不 善 業  三 界 三 入 二 陰 攝  七 智 知 除 比 智 及 滅 道 智  三 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b16_1",
    "original":"無記業，三界三入二陰攝，八智知除滅道智，三識識，色無色界一切，欲界二身見集斷一切遍使使，及修斷使使。",
    "folio":7,
    "analyzed":"無 記 業  三 界 三 入 二 陰 攝  八 智 知 除 滅 道 智  三 識 識  色無色界 一 切  欲 界 二 身 見 集 斷 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b17_10",
    "original":"學業，一界一入二陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"學 業  一 界 一 入 二 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b17_21",
    "original":"如學業，無學業亦如是。",
    "folio":7,
    "analyzed":"如 學 業  無 學 業 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b19_12",
    "original":"非學非無學業，三界三入二陰攝，八智知除滅道智，三識識，一切使使。",
    "folio":7,
    "analyzed":"非 學 非 無 學 業  三 界 三 入 二 陰 攝  八 智 知 除 滅 道 智  三 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b21_10",
    "original":"見斷業，一界一入一陰攝，八智知除滅道智，一識識，見斷一切使使。",
    "folio":7,
    "analyzed":"見 斷 業  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b23_7",
    "original":"修斷業，三界三入二陰攝，八智知除滅道智，三識識，修斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"修 斷 業  三 界 三 入 二 陰 攝  八 智 知 除 滅 道 智  三 識 識  修 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b24_17",
    "original":"不斷業，一界一入二陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"不 斷 業  一 界 一 入 二 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b27_14",
    "original":"現法受業、生受業、後受業，三界三入二陰攝，八智知除滅道智，三識識，欲界一切使使，色無色界一切遍使使，及修斷使使。",
    "folio":7,
    "analyzed":"現 法 受 業  生 受 業  後 受 業  三 界 三 入 二 陰 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切 使 使  色無色界 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659b29_18",
    "original":"樂受業，三界三入二陰攝，八智知除滅道智，三識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"樂 受 業  三 界 三 入 二 陰 攝  八 智 知 除 滅 道 智  三 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c02_14",
    "original":"苦受業，三界三入二陰攝，七智知除比智及滅道智，三識識，欲界一切使使。",
    "folio":7,
    "analyzed":"苦 受 業  三 界 三 入 二 陰 攝  七 智 知 除 比 智 及 滅 道 智  三 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c05_4",
    "original":"不苦不樂受業，一界一入二陰攝，七智知除法智及滅道智，一識識，色無色界一切遍使使，及修斷使使三法竟。",
    "folio":7,
    "analyzed":"不苦不樂受業  一 界 一 入 二 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色無色界 一 切 遍 使 使  及 修 斷 使 使 三 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c08_6",
    "original":"身念處，十一界十一入一陰攝，八智知除知他心智及滅智，六識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"身 念 處  十 一 界 十 一 入 一 陰 攝  八 智 知 除 知 他 心 智 及 滅 智  六 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c09_14",
    "original":"受念處，一界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"受 念 處  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c11_2",
    "original":"心念處，七界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"心 念 處  七 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c12_6",
    "original":"法念處，一界一入二陰攝，十智知，一識識，一切使使。",
    "folio":7,
    "analyzed":"法 念 處  一 界 一 入 二 陰 攝  十 智 知  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c15_18",
    "original":"復次身增上彼道生善有漏及無漏、受心法增上彼道生善有漏及無漏、四正勤、四神足，三界二入五陰攝，九智知除滅智，一識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"復 次 身 增 上 彼 道 生 善 有 漏 及 無 漏  受 心 法 增 上 彼 道 生 善 有 漏 及 無 漏  四 正 勤  四 神 足  三 界 二 入 五 陰 攝  九 智 知 除 滅 智  一 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c17_14",
    "original":"禪，三界二入五陰攝，九智知除滅智，一識識，色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"禪  三 界 二 入 五 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c19_4",
    "original":"苦諦，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":7,
    "analyzed":"苦 諦  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c19_14",
    "original":"如苦諦，集諦亦如是。",
    "folio":7,
    "analyzed":"如 苦 諦  集 諦 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c21_11",
    "original":"滅諦，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":7,
    "analyzed":"滅 諦  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c22_19",
    "original":"道諦，三界二入五陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"道 諦  三 界 二 入 五 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c25_2",
    "original":"慈悲喜捨，三界二入五陰攝，七智知除法智及滅道智，一識識，色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"慈 悲 喜 捨  三 界 二 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0659c28_6",
    "original":"空入處、識入處、無所有入處，三界二入四陰攝，七智知除法智、知他心智、滅智，一識識，無色界一切使使。",
    "folio":7,
    "analyzed":"空 入 處  識 入 處  無 所 有 入 處  三 界 二 入 四 陰 攝  七 智 知 除 法 智  知 他 心 智  滅 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a01_11",
    "original":"非想非非想入處，三界二入四陰攝，六智知除法智、知他心智及滅、道智，一識識，無色界一切使使。",
    "folio":7,
    "analyzed":"非想非非想 入 處  三 界 二 入 四 陰 攝  六 智 知 除 法 智  知 他 心 智 及 滅  道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a03_15",
    "original":"四聖種，三界二入五陰攝，九智知除滅智，一識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"四 聖 種  三 界 二 入 五 陰 攝  九 智 知 除 滅 智  一 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a05_13",
    "original":"有為沙門果，三界二入五陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"有 為 沙 門 果  三 界 二 入 五 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a07_13",
    "original":"無為沙門果，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":7,
    "analyzed":"無 為 沙 門 果  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a09_12",
    "original":"法智，一界一入一陰攝，六智知除比智及苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"法 智  一 界 一 入 一 陰 攝  六 智 知 除 比 智 及 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a11_3",
    "original":"比智，一界一入一陰攝，六智知除法智及苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"比 智  一 界 一 入 一 陰 攝  六 智 知 除 法 智 及 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a13_1",
    "original":"知他心智，一界一入一陰攝，九智知除滅智，一識識，色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"知 他 心 智  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a14_16",
    "original":"等智，一界一入一陰攝，八智知除滅道智，一識識，除見無漏緣餘一切使使。",
    "folio":7,
    "analyzed":"等 智  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  除 見 無 漏 緣 餘 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a16_6",
    "original":"餘智，一界一入一陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"餘 智  一 界 一 入 一 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a18_18",
    "original":"義辯及應辯，一界一入一陰攝，九智知除滅智，一識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"義 辯 及 應 辯  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a21_1",
    "original":"法辯及辭辯，一界一入一陰攝，八智知除滅道智，一識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"法 辯 及 辭 辯  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a23_8",
    "original":"因緣，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":7,
    "analyzed":"因 緣  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a24_15",
    "original":"次第緣，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"次 第 緣  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a26_8",
    "original":"所緣緣及增上緣，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":7,
    "analyzed":"所 緣 緣 及 增 上 緣  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660a29_4",
    "original":"摶食，三界三入一陰攝，六智知除比智、知他心智及滅道智，四識識，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"摶 食  三 界 三 入 一 陰 攝  六 智 知 除 比 智  知 他 心 智 及 滅 道 智  四 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b01_16",
    "original":"觸食及意思食，一界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":7,
    "analyzed":"觸 食 及 意 思 食  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b03_4",
    "original":"識食，七界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":7,
    "analyzed":"識 食  七 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b05_14",
    "original":"欲流，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切使使。",
    "folio":7,
    "analyzed":"欲 流  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b07_8",
    "original":"有流，一界一入一陰攝，七智知除法智及滅道智，一識識，色無色界一切使使。",
    "folio":7,
    "analyzed":"有 流  一 界 一 入 一 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色無色界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b09_7",
    "original":"見流，一界一入一陰攝，八智知除滅道智，一識識，見斷有漏緣使使除見相應無漏緣。",
    "folio":7,
    "analyzed":"見 流  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 有 漏 緣 使 使 除 見 相 應 無 漏 緣  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b11_6",
    "original":"無明無明流，一界一入一陰攝，八智知除滅道智，一識識，除無漏緣無明餘一切使使。",
    "folio":7,
    "analyzed":"無 明 無 明 流  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 無 明 餘 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b11_14",
    "original":"如流，軛亦如是。",
    "folio":7,
    "analyzed":"如 流  軛 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b13_13",
    "original":"欲取，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切使使。",
    "folio":7,
    "analyzed":"欲 取  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b15_12",
    "original":"見取，一界一入一陰攝，八智知除滅道智，一識識，見斷有漏緣使使除見相應無漏緣無明。",
    "folio":7,
    "analyzed":"見 取  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 有 漏 緣 使 使 除 見 相 應 無 漏 緣 無 明  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b18_5",
    "original":"戒取，一界一入一陰攝，八智知除滅道智，一識識，見苦斷一切使使，見集斷一切遍使使，乃至見道斷有漏緣使使。",
    "folio":7,
    "analyzed":"戒 取  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 苦 斷 一 切 使 使  見 集 斷 一 切 遍 使 使  乃 至 見 道 斷 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b18_14",
    "original":"我取，廣說如有流。",
    "folio":7,
    "analyzed":"我 取  廣 說 如 有 流  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b20_17",
    "original":"過去法、未來法、現在法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":7,
    "analyzed":"過 去 法  未 來 法  現 在 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b23_1",
    "original":"非過去未來現在法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":7,
    "analyzed":"非 過去未來現在 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b24_18",
    "original":"欲界繫法，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":7,
    "analyzed":"欲 界 繫 法  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b26_15",
    "original":"色界繫法，十四界十入五陰攝，七智知除法智及滅道智，四識識，色界一切使使。",
    "folio":7,
    "analyzed":"色 界 繫 法  十 四 界 十 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  四 識 識  色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660b28_17",
    "original":"無色界繫法，三界二入四陰攝，六智知除法智、知他心智及滅道智，一識識，無色界一切使使。",
    "folio":7,
    "analyzed":"無 色 界 繫 法  三 界 二 入 四 陰 攝  六 智 知 除 法 智  知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c01_6",
    "original":"不繫法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":7,
    "analyzed":"不 繫 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c03_18",
    "original":"善因法，十八界十二入五陰攝，九智知除滅智，六識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"善 因 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c05_16",
    "original":"不善因法，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":7,
    "analyzed":"不 善 因 法  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c07_8",
    "original":"無記因法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":7,
    "analyzed":"無 記 因 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c09_15",
    "original":"非善因非不善因非無記因法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":7,
    "analyzed":"非 善 因 非 不 善 因 非 無 記 因 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c11_9",
    "original":"有緣緣法，三界二入四陰攝，九智知除滅智，一識識，有為緣使使。",
    "folio":7,
    "analyzed":"有 緣 緣 法  三 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  有 為 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c12_18",
    "original":"無緣緣法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"無 緣 緣 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c14_11",
    "original":"有緣緣無緣緣法，三界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"有 緣 緣 無 緣 緣 法  三 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c16_14",
    "original":"非有緣緣非無緣緣法，十一界十一入二陰攝，九智知除知他心智，六識識，有漏緣使使四法竟。",
    "folio":7,
    "analyzed":"非 有 緣 緣 非 無 緣 緣 法  十 一 界 十 一 入 二 陰 攝  九 智 知 除 知 他 心 智  六 識 識  有 漏 緣 使 使 四 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c19_5",
    "original":"色陰，十一界十一入一陰攝，八智知除知他心智及滅智，六識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"色 陰  十 一 界 十 一 入 一 陰 攝  八 智 知 除 知 他 心 智 及 滅 智  六 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c20_17",
    "original":"受陰、想陰、行陰，一界一入三陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"受 陰  想 陰  行 陰  一 界 一 入 三 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c22_3",
    "original":"識陰，七界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"識 陰  七 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c24_10",
    "original":"色盛陰，十一界十一入一陰攝，七智知除知他心智及滅道智，六識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"色 盛 陰  十 一 界 十 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  六 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c26_7",
    "original":"受盛陰、想盛陰、行盛陰，一界一入三陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":7,
    "analyzed":"受 盛 陰  想 盛 陰  行 盛 陰  一 界 一 入 三 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0660c27_15",
    "original":"識盛陰，七界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":7,
    "analyzed":"識 盛 陰  七 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a01_1",
    "original":"地獄趣、畜生、餓鬼及人趣，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":7,
    "analyzed":"地 獄 趣  畜 生  餓 鬼 及 人 趣  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a02_13",
    "original":"天趣，十八界十二入五陰攝，八智知除滅道智，六識識，三界一切使使。",
    "folio":7,
    "analyzed":"天 趣  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  三 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a05_5",
    "original":"見苦斷煩惱身，一界一入一陰攝，八智知除滅道智，一識識，見苦斷一切使使及見集斷一切遍使使。",
    "folio":7,
    "analyzed":"見 苦 斷 煩 惱 身  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 苦 斷 一 切 使 使 及 見 集 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a07_11",
    "original":"見集斷煩惱身，一界一入一陰攝，八智知除滅道智，一識識，見集斷一切使使及見苦斷一切遍使使。",
    "folio":7,
    "analyzed":"見 集 斷 煩 惱 身  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 集 斷 一 切 使 使 及 見 苦 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a09_14",
    "original":"見滅斷煩惱身，一界一入一陰攝，八智知除滅道智，一識識，見滅斷有漏緣使使及一切遍使使。",
    "folio":7,
    "analyzed":"見 滅 斷 煩 惱 身  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 滅 斷 有 漏 緣 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a11_18",
    "original":"見道斷煩惱身，一界一入一陰攝，八智知除滅道智，一識識，見道斷有漏緣使使及一切遍使使。",
    "folio":7,
    "analyzed":"見 道 斷 煩 惱 身  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 道 斷 有 漏 緣 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a14_1",
    "original":"修斷煩惱身，一界一入一陰攝，八智知除滅道智，一識識，修斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"修 斷 煩 惱 身  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  修 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a15_5",
    "original":"色法如色陰。",
    "folio":7,
    "analyzed":"色 法 如 色 陰  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a15_11",
    "original":"心法如識陰。",
    "folio":7,
    "analyzed":"心 法 如 識 陰  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a17_1",
    "original":"心法法，一界一入三陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"心 法 法  一 界 一 入 三 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a18_17",
    "original":"心不相應行，一界一入一陰攝，八智知除知他心智及滅智，一識識，有漏緣使使。",
    "folio":7,
    "analyzed":"心不相應行  一 界 一 入 一 陰 攝  八 智 知 除 知 他 心 智 及 滅 智  一 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a19_12",
    "original":"無為法，廣說如果非果法五法竟。",
    "folio":7,
    "analyzed":"無 為 法  廣 說 如 果 非 果 法 五 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a22_4",
    "original":"地界，一界一入一陰攝，七智知除知他心智及滅道智，二識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"地 界  一 界 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  二 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a23_2",
    "original":"如地界，水界、火界、風界、虛空界亦如是。",
    "folio":7,
    "analyzed":"如 地 界  水 界  火 界  風 界  虛 空 界 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a25_7",
    "original":"識界，七界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":7,
    "analyzed":"識 界  七 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661a28_3",
    "original":"見苦斷法，三界二入四陰攝，八智知除滅道智，一識識，見苦斷一切使使及見集斷一切遍使使。",
    "folio":7,
    "analyzed":"見 苦 斷 法  三 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 苦 斷 一 切 使 使 及 見 集 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b01_6",
    "original":"見集斷法，三界二入四陰攝，八智知除滅道智，一識識，見集斷一切使使及見苦斷一切遍使使。",
    "folio":7,
    "analyzed":"見 集 斷 法  三 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 集 斷 一 切 使 使 及 見 苦 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b03_7",
    "original":"見滅斷法，三界二入四陰攝，八智知除滅道智，一識識，見道斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"見 滅 斷 法  三 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 道 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b05_7",
    "original":"見道斷法，三界二入四陰攝，八智知除滅道智，一識識，見道斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"見 道 斷 法  三 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 道 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b07_7",
    "original":"修斷法，十八界十二入五陰攝，八智知除滅道智，六識識，修斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"修 斷 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  修 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b08_19",
    "original":"不斷法，三界二入五陰攝，八智知除苦集智，一識識，使所不使六法竟。",
    "folio":7,
    "analyzed":"不 斷 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使 六 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b10_19",
    "original":"貪欲使及瞋恚使，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界有漏緣使使。",
    "folio":7,
    "analyzed":"貪 欲 使 及 瞋 恚 使  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b12_17",
    "original":"有愛使，一界一入一陰攝，七智知除法智及滅道智，一識識，色無色界有漏緣使使。",
    "folio":7,
    "analyzed":"有 愛 使  一 界 一 入 一 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色無色界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b14_7",
    "original":"慢使，一界一入一陰攝，八智知除滅道智，一識識，三界有漏緣使使。",
    "folio":7,
    "analyzed":"慢 使  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  三 界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b16_4",
    "original":"無明使，一界一入一陰攝，八智知除滅道智，一識識，除無漏緣無明餘一切使使。",
    "folio":7,
    "analyzed":"無 明 使  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 無 明 餘 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b18_5",
    "original":"見使，一界一入一陰攝，八智知除滅道智，一識識，見斷有漏緣使使及見相應無漏緣無明。",
    "folio":7,
    "analyzed":"見 使  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 有 漏 緣 使 使 及 見 相 應 無 漏 緣 無 明  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b20_7",
    "original":"疑使，一界一入，一陰攝，八智知除滅道智，一識識，見斷有漏緣使使及疑相應無漏緣無明。",
    "folio":7,
    "analyzed":"疑 使  一 界 一 入  一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 有 漏 緣 使 使 及 疑 相 應 無 漏 緣 無 明  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b22_17",
    "original":"初識住處，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":7,
    "analyzed":"初 識 住 處  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b24_15",
    "original":"第二識住處，十四界十入五陰攝，七智知除法智及滅道智，四識識，色界一切使使。",
    "folio":7,
    "analyzed":"第二識住 處  十 四 界 十 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  四 識 識  色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b26_15",
    "original":"第三、第四識住處，十一界十入五陰攝，七智知除法智及滅道智，一識識，色界一切使使。",
    "folio":7,
    "analyzed":"第 三  第四識住 處  十 一 界 十 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661b29_2",
    "original":"第五、第六、第七識住處，三界二入四陰攝，六智知除法智、知他心智及滅道智，一識識，無色界一切使使。",
    "folio":7,
    "analyzed":"第 五  第 六  第七識住 處  三 界 二 入 四 陰 攝  六 智 知 除 法 智  知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c02_15",
    "original":"七覺支品，一界一入二陰攝，七智知除苦集滅智，一識識，使所不使七法竟。",
    "folio":7,
    "analyzed":"七 覺 支 品  一 界 一 入 二 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使 七 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c05_10",
    "original":"初解脫處及第二、第三解脫處，三界二入五陰攝，七智知除法智及滅道智，一識識，色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"初 解 脫 處 及 第 二  第 三 解 脫 處  三 界 二 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c08_12",
    "original":"空入處解脫、識入處解脫、無所有入處解脫，三界二入四陰攝，七智知除法智、知他心智及滅智，一識識，無色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"空 入 處 解 脫  識 入 處 解 脫  無 所 有 入 處 解 脫  三 界 二 入 四 陰 攝  七 智 知 除 法 智  知 他 心 智 及 滅 智  一 識 識  無 色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c11_7",
    "original":"非想非非想入處解脫，三界二入四陰攝，六智知除法智、知他心智及滅道智，一識識，無色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"非想非非想 入 處 解 脫  三 界 二 入 四 陰 攝  六 智 知 除 法 智  知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c13_19",
    "original":"想受滅入處解脫，一界一入一陰攝，六智知除法智、知他心智及滅道智，一識識，無色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"想 受 滅 入 處 解 脫  一 界 一 入 一 陰 攝  六 智 知 除 法 智  知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c16_9",
    "original":"八勝處入及八一切入處，三界二入五陰攝，七智知除法智及滅道智，一識識，色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"八 勝 處 入 及 八 一 切 入 處  三 界 二 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c19_2",
    "original":"道支中正語、正業、正命，一界一入一陰攝，六智知除知他心智及苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"道 支 中 正 語  正 業  正 命  一 界 一 入 一 陰 攝  六 智 知 除 知 他 心 智 及 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c20_17",
    "original":"諸餘道支，一界一入一陰攝，七智知除苦集滅智，一識識，使所不使八法竟。",
    "folio":7,
    "analyzed":"諸 餘 道 支  一 界 一 入 一 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使 八 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c22_15",
    "original":"貪欲結及慢結，一界一入一陰攝，八智知除滅道智，一識識，三界有漏緣使使。",
    "folio":7,
    "analyzed":"貪 欲 結 及 慢 結  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  三 界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c24_10",
    "original":"瞋恚結，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界有漏緣使使。",
    "folio":7,
    "analyzed":"瞋 恚 結  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c24_19",
    "original":"無明結，如無明使。",
    "folio":7,
    "analyzed":"無 明 結  如 無 明 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c25_5",
    "original":"見結，如見使。",
    "folio":7,
    "analyzed":"見 結  如 見 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c26_17",
    "original":"他取結，一界一入一陰攝，八智知除滅道智，一識識，見斷有漏緣使使。",
    "folio":7,
    "analyzed":"他 取 結  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0661c28_18",
    "original":"疑結，一界一入一陰攝，八智知除滅道智，一識識，見斷有漏緣使使及疑相應無漏緣無明。",
    "folio":7,
    "analyzed":"疑 結  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 有 漏 緣 使 使 及 疑 相 應 無 漏 緣 無 明  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a02_3",
    "original":"慳、嫉二結，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"慳  嫉 二 結  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a02_15",
    "original":"初眾生居處，如初識住處。",
    "folio":7,
    "analyzed":"初 眾 生 居 處  如 初 識 住 處  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a03_9",
    "original":"第二眾生居處，如第二識住處。",
    "folio":7,
    "analyzed":"第 二 眾 生 居 處  如 第二識住 處  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a04_11",
    "original":"第三、第四、第五眾生居處，如第三、第四識住處。",
    "folio":7,
    "analyzed":"第 三  第 四  第 五 眾 生 居 處  如 第 三  第四識住 處  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a05_6",
    "original":"餘眾生居處，如餘識住處九法竟。",
    "folio":7,
    "analyzed":"餘 眾 生 居 處  如 餘 識 住 處 九 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a08_15",
    "original":"空一切入處及識一切入處，三界二入四陰攝，六智知除法智、知他心智及滅道智，一識識，無色界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"空 一 切 入 處 及 識 一 切 入 處  三 界 二 入 四 陰 攝  六 智 知 除 法 智  知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a11_3",
    "original":"無學法中正語、正業、正命，一界一入一陰攝，六智知除知他心智及苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"無 學 法 中 正 語  正 業  正 命  一 界 一 入 一 陰 攝  六 智 知 除 知 他 心 智 及 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a11_16",
    "original":"餘無學法，如餘道支十法竟。",
    "folio":7,
    "analyzed":"餘 無 學 法  如 餘 道 支 十 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a14_7",
    "original":"有漏色，十一界十一入一陰攝，七智知除知他心智及滅道智，六識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"有 漏 色  十 一 界 十 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  六 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a15_19",
    "original":"有漏受、想、行，一界一入三陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":7,
    "analyzed":"有 漏 受  想  行  一 界 一 入 三 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a16_7",
    "original":"有漏識，如識界。",
    "folio":7,
    "analyzed":"有 漏 識  如 識 界  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a18_2",
    "original":"無漏色，一界一入一陰攝，六智知除知他心智及苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"無 漏 色  一 界 一 入 一 陰 攝  六 智 知 除 知 他 心 智 及 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a19_14",
    "original":"無漏受、想、行，一界一入三陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"無 漏 受  想  行  一 界 一 入 三 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a21_6",
    "original":"無漏識，二界一入一陰攝，七智知除苦集智及滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"無 漏 識  二 界 一 入 一 陰 攝  七 智 知 除 苦 集 智 及 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a21_22",
    "original":"無為法，廣說如果非果法十一法竟。",
    "folio":7,
    "analyzed":"無 為 法  廣 說 如 果 非 果 法 十 一 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a24_5",
    "original":"眼入，一界一入一陰攝，七智知除知他心智及滅道智，一識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"眼 入  一 界 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  一 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a26_5",
    "original":"如眼入，耳入、鼻入、舌入、身入、眼界、耳界、鼻界、舌界、身界、眼根、耳根、鼻根、舌根、身根亦如是。",
    "folio":7,
    "analyzed":"如 眼 入  耳 入  鼻 入  舌 入  身 入  眼 界  耳 界  鼻 界  舌 界  身 界  眼 根  耳 根  鼻 根  舌 根  身 根 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662a29_4",
    "original":"色入，一界一入一陰攝，七智知除知他心智及滅道智，二識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"色 入  一 界 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  二 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b01_3",
    "original":"如色入，聲入、觸入、色界、聲界、觸界亦如是。",
    "folio":7,
    "analyzed":"如 色 入  聲 入  觸 入  色 界  聲 界  觸 界 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b04_5",
    "original":"香入，一界一入一陰攝，六智知除比智、知他心智及滅道智，二識識，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"香 入  一 界 一 入 一 陰 攝  六 智 知 除 比 智  知 他 心 智 及 滅 道 智  二 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b04_21",
    "original":"如香入，味入、香界、味界亦如是。",
    "folio":7,
    "analyzed":"如 香 入  味 入  香 界  味 界 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b06_7",
    "original":"意入，七界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"意 入  七 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b06_20",
    "original":"如意入，意界、意根亦如是。",
    "folio":7,
    "analyzed":"如 意 入  意 界  意 根 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b08_2",
    "original":"法入，一界一入四陰攝，十智知，一識識，一切使使。",
    "folio":7,
    "analyzed":"法 入  一 界 一 入 四 陰 攝  十 智 知  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b08_16",
    "original":"如法入，法界亦如是十二法竟。",
    "folio":7,
    "analyzed":"如 法 入  法 界 亦 如 是 十 二 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b10_18",
    "original":"眼識界，二界一入一陰攝，八智知除滅道智，一識識，欲色二界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"眼 識 界  二 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b11_15",
    "original":"如眼識界，耳識界、身識界亦如是。",
    "folio":7,
    "analyzed":"如 眼 識 界  耳 識 界  身 識 界 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b14_1",
    "original":"鼻識界，二界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"鼻 識 界  二 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b14_13",
    "original":"如鼻識界，舌識界亦如是。",
    "folio":7,
    "analyzed":"如 鼻 識 界  舌 識 界 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b16_11",
    "original":"意識界，二界一入一陰攝，九智知除滅智，一識識，一切使使十八法竟。",
    "folio":7,
    "analyzed":"意 識 界  二 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使 十 八 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b19_5",
    "original":"女根，一界一入一陰攝，六智知除比智、知他心智及滅道智，一識識，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"女 根  一 界 一 入 一 陰 攝  六 智 知 除 比 智  知 他 心 智 及 滅 道 智  一 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b19_15",
    "original":"如女根，男根亦如是。",
    "folio":7,
    "analyzed":"如 女 根  男 根 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b22_2",
    "original":"命根，一界一入一陰攝，七智知除知他心智及滅道智，一識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"命 根  一 界 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  一 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b24_5",
    "original":"樂根，一界一入一陰攝，九智知除滅智，一識識，色界一切使使，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"樂 根  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 使 使  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b26_5",
    "original":"苦根，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"苦 根  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662b28_16",
    "original":"喜根，一界一入一陰攝，九智知除滅智，一識識，色界一切使使，除欲界無漏緣疑及彼相應無明，餘欲界一切使使。",
    "folio":7,
    "analyzed":"喜 根  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 使 使  除 欲 界 無 漏 緣 疑 及 彼 相 應 無 明  餘 欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c01_12",
    "original":"憂根，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切使使。",
    "folio":7,
    "analyzed":"憂 根  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c02_18",
    "original":"捨根，一界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":7,
    "analyzed":"捨 根  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c04_14",
    "original":"信根，一界一入一陰攝，九智知除滅智，一識識，三界一切遍使使及修斷使使。",
    "folio":7,
    "analyzed":"信 根  一 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c05_14",
    "original":"如信根，精進根、念根、定根、慧根亦如是。",
    "folio":7,
    "analyzed":"如 信 根  精 進 根  念 根  定 根  慧 根 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c07_12",
    "original":"未知當知根，三界二入三陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":7,
    "analyzed":"未知當知根  三 界 二 入 三 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c08_14",
    "original":"如未知當知根，已知根、無知根亦如是二十二法竟。",
    "folio":7,
    "analyzed":"如 未知當知根  已 知 根  無 知 根 亦 如 是 二 十 二 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c11_12",
    "original":"欲界繫見苦斷使，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界繫見苦斷一切使使及見集斷一切遍使使。",
    "folio":7,
    "analyzed":"欲 界 繫 見 苦 斷 使  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 繫 見 苦 斷 一 切 使 使 及 見 集 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c14_7",
    "original":"欲界繫見集斷使，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界繫見集斷一切使使及見苦斷一切遍使使。",
    "folio":7,
    "analyzed":"欲 界 繫 見 集 斷 使  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 繫 見 集 斷 一 切 使 使 及 見 苦 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c17_14",
    "original":"欲界繫見滅斷使，一界一入一陰攝，七智知除比智及滅道智，一識識，除欲界繫見滅斷無漏緣不共無明，餘欲界繫見滅斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"欲 界 繫 見 滅 斷 使  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  除 欲 界 繫 見 滅 斷 無 漏 緣 不共無明  餘 欲 界 繫 見 滅 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c21_4",
    "original":"欲界繫見道斷使，一界一入一陰攝，七智知除比智及滅道智，一識識，除欲界繫見道斷無漏緣不共無明，餘欲界繫見道斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"欲 界 繫 見 道 斷 使  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  除 欲 界 繫 見 道 斷 無 漏 緣 不共無明  餘 欲 界 繫 見 道 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c23_11",
    "original":"欲界繫修斷使，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界繫修斷一切使使及一切遍使使。",
    "folio":7,
    "analyzed":"欲 界 繫 修 斷 使  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 繫 修 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c24_9",
    "original":"如欲界繫，色界繫、無色界繫亦如是。",
    "folio":7,
    "analyzed":"如 欲 界 繫  色 界 繫  無 色 界 繫 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c24_19",
    "original":"色界差別者，除法智。",
    "folio":7,
    "analyzed":"色 界 差 別 者  除 法 智  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c26_1",
    "original":"無色界差別者，六智知除法智、知他心智、滅、道智。",
    "folio":7,
    "analyzed":"無 色 界 差 別 者  六 智 知 除 法 智  知 他 心 智  滅  道 智  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c26_11",
    "original":"餘如上說九十八使竟。",
    "folio":7,
    "analyzed":"餘 如 上 說 九 十 八 使 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_007:0662c27_100",
    "original":"眾事分阿毘曇論卷第七",
    "folio":7,
    "analyzed":"眾 事 分 阿 毘 曇 論 卷 第 七 "
  }
]