[
  {
    "segmentnr":"ZH_T26_1542_018:0766a02_0",
    "original":"阿毘達磨品類足論卷第十八",
    "folio":18,
    "stemmed":"阿 毘 達 磨 品 類 足 論 卷 第 十 八 "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a04_0",
    "original":"尊者世友造",
    "folio":18,
    "stemmed":"尊 者 世 友 造 "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a05_0",
    "original":"三藏法師玄奘奉　詔譯",
    "folio":18,
    "stemmed":"三藏法師 玄 奘 奉  詔 譯 "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a09_3",
    "original":"8 辨決擇品辨決擇品第八有色法，十一界十一處一蘊攝，八智知除他心滅智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"8   辨 決 擇 品 辨 決 擇 品 第 八 有 色 法  十 一 界 十 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a10_11",
    "original":"唯有色法，十界十處一蘊攝，非智知，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 色 法  十 界 十 處 一 蘊 攝  非 智 知  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a11_17",
    "original":"無色法，八界二處四蘊攝，十智知，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 法  八 界 二 處 四 蘊 攝  十 智 知  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a14_10",
    "original":"唯無色法，七界一處四蘊攝，二智知謂他心滅智，非識識，無色界一切，欲色界二部，及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 法  七 界 一 處 四 蘊 攝  二 智 知 謂 他 心 滅 智  非 識 識  無 色 界 一 切  欲 色 界 二 部  及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a16_11",
    "original":"有見法，一界一處一蘊攝，七智知除他心滅道智，二識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"有 見 法  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  二 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a17_19",
    "original":"唯有見法，一界一處非蘊攝，非智知，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 見 法  一 界 一 處 非 蘊 攝  非 智 知  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a19_6",
    "original":"無見法，十七界十一處五蘊攝，十智知，五識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"無 見 法  十 七 界 十 一 處 五 蘊 攝  十 智 知  五 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a22_1",
    "original":"唯無見法，十七界十一處四蘊攝，三智知謂他心滅道智，四識識，無色界一切欲界二部，及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 見 法  十 七 界 十 一 處 四 蘊 攝  三 智 知 謂 他 心 滅 道 智  四 識 識  無 色 界 一 切 欲 界 二 部  及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a24_2",
    "original":"有對法，十界十處一蘊攝，七智知除他心滅道智，六識識，欲色界遍行，及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"有 對 法  十 界 十 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  六 識 識  欲 色 界 遍 行  及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a25_8",
    "original":"唯有對法，十界十處非蘊攝，非智知，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 對 法  十 界 十 處 非 蘊 攝  非 智 知  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a26_16",
    "original":"無對法，八界二處五蘊攝，十智知，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"無 對 法  八 界 二 處 五 蘊 攝  十 智 知  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766a29_10",
    "original":"唯無對法，八界二處四蘊攝，三智知謂他心滅道智，非識識，無色界一切欲界色界二部，及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 對 法  八 界 二 處 四 蘊 攝  三 智 知 謂 他 心 滅 道 智  非 識 識  無 色 界 一 切 欲界色界 二 部  及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b02_4",
    "original":"有漏法，十八界十二處五蘊攝，八智知除滅道智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"有 漏 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b03_17",
    "original":"唯有漏法，十五界十處非蘊攝，二智知謂苦集智，五識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 漏 法  十 五 界 十 處 非 蘊 攝  二 智 知 謂 苦 集 智  五 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b05_7",
    "original":"無漏法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"無 漏 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b06_17",
    "original":"唯無漏法，非界非處非蘊攝，二智知謂滅道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 漏 法  非 界 非 處 非 蘊 攝  二 智 知 謂 滅 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b08_9",
    "original":"有為法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"有 為 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b10_6",
    "original":"唯有為法，十七界十一處五蘊攝，四智知謂他心苦集道智，五識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 為 法  十 七 界 十 一 處 五 蘊 攝  四 智 知 謂 他 心 苦 集 道 智  五 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b12_1",
    "original":"無為法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"無 為 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b13_12",
    "original":"唯無為法，非界非處非蘊攝，一智知謂滅智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 為 法  非 界 非 處 非 蘊 攝  一 智 知 謂 滅 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b16_18",
    "original":"有諍無諍法、世間出世間法、墮界非墮界法、有味著無味著法、耽嗜依出離依法、順結非順結法、順取非順取法、順纏非順纏法，如有漏無漏法應知。",
    "folio":18,
    "stemmed":"有 諍 無 諍 法  世間出世間 法  墮 界 非 墮 界 法  有 味 著 無 味 著 法  耽 嗜 依 出 離 依 法  順 結 非 順 結 法  順 取 非 順 取 法  順 纏 非 順 纏 法  如 有漏無漏 法 應 知  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b18_19",
    "original":"有記法，十界四處五蘊攝，十智知，三識識，欲界一切，色無色界遍行，及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"有 記 法  十 界 四 處 五 蘊 攝  十 智 知  三 識 識  欲 界 一 切  色無色界 遍 行  及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b21_3",
    "original":"唯有記法，非界非處非蘊攝，二智知謂滅道智，非識識，欲界二部及見集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 記 法  非 界 非 處 非 蘊 攝  二 智 知 謂 滅 道 智  非 識 識  欲 界 二 部 及 見 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b23_12",
    "original":"無記法，十八界十二處五蘊攝，八智知除滅道智，六識識，色無色界一切，欲界二部及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 記 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  色無色界 一 切  欲 界 二 部 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b25_15",
    "original":"唯無記法，八界八處非蘊攝，非智知，三識識，色無色界二部，及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 記 法  八 界 八 處 非 蘊 攝  非 智 知  三 識 識  色無色界 二 部  及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b27_8",
    "original":"有覆法，十界四處五蘊攝，八智知除滅道智，三識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"有 覆 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766b29_7",
    "original":"唯有覆法，非界非處非蘊攝，非智知，非識識，三界二部及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 覆 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  三 界 二 部 及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c02_3",
    "original":"無覆法，十八界十二處五蘊攝，十智知，六識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"無 覆 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c03_14",
    "original":"唯無覆法，八界八處非蘊攝，二智知謂滅道智，三識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 覆 法  八 界 八 處 非 蘊 攝  二 智 知 謂 滅 道 智  三 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c05_9",
    "original":"應修法，十界四處五蘊攝，九智知除滅智，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"應 修 法  十 界 四 處 五 蘊 攝  九 智 知 除 滅 智  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c06_20",
    "original":"唯應修法，非界非處非蘊攝，一智知謂道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 應 修 法  非 界 非 處 非 蘊 攝  一 智 知 謂 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c08_13",
    "original":"不應修法，十八界十二處五蘊攝，九智知除道智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"不 應 修 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c10_15",
    "original":"唯不應修法，八界八處非蘊攝，一智知謂滅智，三識識，三界二部及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 不 應 修 法  八 界 八 處 非 蘊 攝  一 智 知 謂 滅 智  三 識 識  三 界 二 部 及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c12_8",
    "original":"染污法，十界四處五蘊攝，八智知除滅道智，三識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"染 污 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c14_7",
    "original":"唯染污法，非界非處非蘊攝，非智知，非識識，三界二部及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 染 污 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  三 界 二 部 及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c16_4",
    "original":"不染污法，十八界十二處五蘊攝，十智知，六識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"不 染 污 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c17_16",
    "original":"唯不染污法，八界八處非蘊攝，二智知謂滅道智，三識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 不 染 污 法  八 界 八 處 非 蘊 攝  二 智 知 謂 滅 道 智  三 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c18_4",
    "original":"有罪無罪法亦爾。",
    "folio":18,
    "stemmed":"有 罪 無 罪 法 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c20_10",
    "original":"有異熟法，十界四處五蘊攝，八智知除滅道智，三識識，欲界一切，色無色界遍行，及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"有 異 熟 法  十 界 四 處 五 蘊 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切  色無色界 遍 行  及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c22_9",
    "original":"唯有異熟法，非界非處非蘊攝，非智知，非識識，欲界二部及見集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 異 熟 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  欲 界 二 部 及 見 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c24_16",
    "original":"無異熟法，十八界十二處五蘊攝，十智知，六識識，色無色界一切，欲界二部，及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 異 熟 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  色無色界 一 切  欲 界 二 部  及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c27_5",
    "original":"唯無異熟法，八界八處非蘊攝，二智知謂滅道智，三識識，色無色界二部及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 異 熟 法  八 界 八 處 非 蘊 攝  二 智 知 謂 滅 道 智  三 識 識  色無色界 二 部 及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0766c29_7",
    "original":"見法，二界二處二蘊攝，九智知除滅智，一識識，三界有漏緣及見相應無漏緣無明隨眠隨增。",
    "folio":18,
    "stemmed":"見 法  二 界 二 處 二 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 有 漏 緣 及 見 相 應 無 漏 緣 無明隨眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a01_13",
    "original":"唯見法，一界一處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 見 法  一 界 一 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a03_1",
    "original":"非見法，十七界十一處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"非 見 法  十 七 界 十 一 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a05_6",
    "original":"唯非見法，十六界十處三蘊攝，一智知謂滅智，五識識，除見相應無漏緣無明，諸餘無漏緣隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 見 法  十 六 界 十 處 三 蘊 攝  一 智 知 謂 滅 智  五 識 識  除 見 相 應 無 漏 緣 無 明  諸 餘 無 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a06_16",
    "original":"內法，十二界六處二蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"內 法  十 二 界 六 處 二 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a08_2",
    "original":"唯內法，十二界六處一蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 內 法  十 二 界 六 處 一 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a09_8",
    "original":"外法，六界六處四蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"外 法  六 界 六 處 四 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a10_16",
    "original":"唯外法，六界六處三蘊攝，一智知謂滅智，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 外 法  六 界 六 處 三 蘊 攝  一 智 知 謂 滅 智  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a12_17",
    "original":"有執受法，九界九處一蘊攝，七智知除他心滅道智，五識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"有 執 受 法  九 界 九 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  五 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a14_5",
    "original":"唯有執受法，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 執 受 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a15_16",
    "original":"無執受法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"無 執 受 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a18_9",
    "original":"唯無執受法，九界三處四蘊攝，三智知謂他心滅道智，一識識，無色界一切，欲色界二部，及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 執 受 法  九 界 三 處 四 蘊 攝  三 智 知 謂 他 心 滅 道 智  一 識 識  無 色 界 一 切  欲 色 界 二 部  及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a19_19",
    "original":"心法，七界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"心 法  七 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a21_4",
    "original":"唯心法，七界一處一蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 心 法  七 界 一 處 一 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a22_13",
    "original":"非心法，十一界十一處四蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"非 心 法  十 一 界 十 一 處 四 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a24_4",
    "original":"唯非心法，十一界十一處四蘊攝，一智知謂滅智，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 心 法  十 一 界 十 一 處 四 蘊 攝  一 智 知 謂 滅 智  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a25_15",
    "original":"有所緣法，八界二處四蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"有 所 緣 法  八 界 二 處 四 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a27_11",
    "original":"唯有所緣法，七界一處三蘊攝，一智知謂他心智，非識識，三界無漏緣隨眠隨增。",
    "folio":18,
    "stemmed":"唯 有 所 緣 法  七 界 一 處 三 蘊 攝  一 智 知 謂 他 心 智  非 識 識  三 界 無 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767a29_8",
    "original":"無所緣法，十一界十一處二蘊攝，九智知除他心智，六識識，三界有漏緣隨眠隨增。",
    "folio":18,
    "stemmed":"無 所 緣 法  十 一 界 十 一 處 二 蘊 攝  九 智 知 除 他 心 智  六 識 識  三 界 有 漏 緣 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b02_1",
    "original":"唯無所緣法，十界十處一蘊攝，一智知謂滅智，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 所 緣 法  十 界 十 處 一 蘊 攝  一 智 知 謂 滅 智  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b03_12",
    "original":"心所法，一界一處三蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"心 所 法  一 界 一 處 三 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b04_18",
    "original":"唯心所法，非界非處二蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 心 所 法  非 界 非 處 二 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b06_6",
    "original":"非心所法，十八界十二處三蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"非 心 所 法  十 八 界 十 二 處 三 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b08_1",
    "original":"唯非心所法，十七界十一處二蘊攝，一智知謂滅智，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 心 所 法  十 七 界 十 一 處 二 蘊 攝  一 智 知 謂 滅 智  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b09_10",
    "original":"業法，三界三處二蘊攝，九智知除滅智，三識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"業 法  三 界 三 處 二 蘊 攝  九 智 知 除 滅 智  三 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b10_16",
    "original":"唯業法，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 業 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b12_4",
    "original":"非業法，十八界十二處五蘊攝，十智知，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"非 業 法  十 八 界 十 二 處 五 蘊 攝  十 智 知  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b13_14",
    "original":"唯非業法，十五界九處三蘊攝，一智知謂滅智，三識識非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 業 法  十 五 界 九 處 三 蘊 攝  一 智 知 謂 滅 智  三 識 識 非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b15_6",
    "original":"善法，十界四處五蘊攝，十智知，三識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"善 法  十 界 四 處 五 蘊 攝  十 智 知  三 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b16_16",
    "original":"唯善法，非界非處非蘊攝，二智知謂滅道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 善 法  非 界 非 處 非 蘊 攝  二 智 知 謂 滅 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b18_11",
    "original":"不善法，十界四處五蘊攝，七智知除類滅道智，三識識，欲界一切隨眠隨增。",
    "folio":18,
    "stemmed":"不 善 法  十 界 四 處 五 蘊 攝  七 智 知 除 類 滅 道 智  三 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b20_9",
    "original":"唯不善法，非界非處非蘊攝，非智知，非識識，欲界二部及見集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 不 善 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  欲 界 二 部 及 見 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b22_19",
    "original":"無記法，十八界十二處五蘊攝，八智知除滅道智，六識識，色無色界一切，欲界二部，及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 記 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  色無色界 一 切  欲 界 二 部  及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b25_2",
    "original":"唯無記法，八界八處非蘊攝，非智知，三識識，色無色界二部及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 記 法  八 界 八 處 非 蘊 攝  非 智 知  三 識 識  色無色界 二 部 及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b26_17",
    "original":"見所斷法，三界二處四蘊攝，八智知除滅道智，一識識，見所斷一切隨眠隨增。",
    "folio":18,
    "stemmed":"見所斷法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  見 所 斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767b28_16",
    "original":"唯見所斷法，非界非處非蘊攝，非智知，非識識，三界二部及見苦集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 見所斷法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  三 界 二 部 及 見 苦 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c01_19",
    "original":"修所斷法，十八界十二處五蘊攝，八智知除滅道智，六識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"修 所 斷 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c03_12",
    "original":"唯修所斷法，十五界十處非蘊攝，非智知，五識識，修所斷一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 修 所 斷 法  十 五 界 十 處 非 蘊 攝  非 智 知  五 識 識  修 所 斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c05_3",
    "original":"非所斷法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"非 所 斷 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c06_15",
    "original":"唯非所斷法，非界非處非蘊攝，二智知謂滅道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 所 斷 法  非 界 非 處 非 蘊 攝  二 智 知 謂 滅 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c08_4",
    "original":"學法，三界二處五蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"學 法  三 界 二 處 五 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c09_9",
    "original":"唯學法，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 學 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c09_15",
    "original":"無學法亦爾。",
    "folio":18,
    "stemmed":"無 學 法 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c11_10",
    "original":"非學非無學法，十八界十二處五蘊攝，九智知除道智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"非 學 非 無 學 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c13_8",
    "original":"唯非學非無學法，十五界十處非蘊攝，三智知謂苦集滅智，五識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 學 非 無 學 法  十 五 界 十 處 非 蘊 攝  三 智 知 謂 苦 集 滅 智  五 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c15_5",
    "original":"欲界繫法，十八界十二處五蘊攝，七智知除類滅道智，六識識，欲界一切隨眠隨增。",
    "folio":18,
    "stemmed":"欲 界 繫 法  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 類 滅 道 智  六 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c16_16",
    "original":"唯欲界繫法，四界二處非蘊攝，非智知，二識識，欲界一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 欲 界 繫 法  四 界 二 處 非 蘊 攝  非 智 知  二 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c18_12",
    "original":"色界繫法，十四界十處五蘊攝，七智知除法滅道智，四識識，色界一切隨眠隨增。",
    "folio":18,
    "stemmed":"色 界 繫 法  十 四 界 十 處 五 蘊 攝  七 智 知 除 法 滅 道 智  四 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c20_3",
    "original":"唯色界繫法，非界非處非蘊攝，非智知，非識識，色界一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界 繫 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c22_4",
    "original":"無色界繫法，三界二處四蘊攝，六智知除法他心滅道智，一識識，無色界一切隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 界 繫 法  三 界 二 處 四 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c23_17",
    "original":"唯無色界繫法，非界非處非蘊攝，非智知，非識識，無色界一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 界 繫 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  無 色 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c25_7",
    "original":"不繫法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"不 繫 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c26_17",
    "original":"唯不繫法，非界非處非蘊攝，二智知謂滅道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 不 繫 法  非 界 非 處 非 蘊 攝  二 智 知 謂 滅 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c28_9",
    "original":"過去法，十八界十二處五蘊攝，九智知除滅智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"過 去 法  十 八 界 十 二 處 五 蘊 攝  九 智 知 除 滅 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0767c29_16",
    "original":"唯過去法，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 過 去 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a01_3",
    "original":"未來現在法亦爾。",
    "folio":18,
    "stemmed":"未來現在 法 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a03_4",
    "original":"非過去非未來非現在法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"非 過 去 非 未 來 非 現 在 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a05_2",
    "original":"唯非過去非未來非現在法，非界非處非蘊攝，一智知謂滅智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 過 去 非 未 來 非 現 在 法  非 界 非 處 非 蘊 攝  一 智 知 謂 滅 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a07_17",
    "original":"苦聖諦所攝法，十八界十二處五蘊攝，七智知除集滅道智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"苦 聖 諦 所 攝 法  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 集 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a09_11",
    "original":"唯苦聖諦所攝法，非界非處非蘊攝，一智知謂苦智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 苦 聖 諦 所 攝 法  非 界 非 處 非 蘊 攝  一 智 知 謂 苦 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a11_8",
    "original":"集聖諦所攝法，十八界十二處五蘊攝，七智知除苦滅道智，六識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"集 聖 諦 所 攝 法  十 八 界 十 二 處 五 蘊 攝  七 智 知 除 苦 滅 道 智  六 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a13_1",
    "original":"唯集聖諦所攝法，非界非處非蘊攝，一智知謂集智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 集 聖 諦 所 攝 法  非 界 非 處 非 蘊 攝  一 智 知 謂 集 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a14_16",
    "original":"滅聖諦所攝法，一界一處非蘊攝，六智知除他心苦集道智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"滅 聖 諦 所 攝 法  一 界 一 處 非 蘊 攝  六 智 知 除 他 心 苦 集 道 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a16_9",
    "original":"唯滅聖諦所攝法，非界非處非蘊攝，一智知謂滅智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 滅 聖 諦 所 攝 法  非 界 非 處 非 蘊 攝  一 智 知 謂 滅 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a18_3",
    "original":"道聖諦所攝法，三界二處五蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"道 聖 諦 所 攝 法  三 界 二 處 五 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a19_16",
    "original":"唯道聖諦所攝法，非界非處非蘊攝，一智知謂道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 道 聖 諦 所 攝 法  非 界 非 處 非 蘊 攝  一 智 知 謂 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a21_8",
    "original":"諦所不攝法，一界一處非蘊攝，一智知謂世俗智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"諦 所 不 攝 法  一 界 一 處 非 蘊 攝  一 智 知 謂 世 俗 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a22_17",
    "original":"唯諦所不攝法，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 諦 所 不 攝 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a25_2",
    "original":"見苦所斷法，三界二處四蘊攝，八智知除滅道智，一識識，見苦所斷一切及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"見苦所斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  見苦所斷 一 切 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a26_17",
    "original":"唯見苦所斷法，非界非處非蘊攝，非智知，非識識，見苦所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 見苦所斷 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  見苦所斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768a29_3",
    "original":"見集所斷法，三界二處四蘊攝，八智知除滅道智，一識識，見集所斷一切及見苦所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"見 集 所 斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  見 集 所 斷 一 切 及 見苦所斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b01_18",
    "original":"唯見集所斷法，非界非處非蘊攝，非智知，非識識，見集所斷非遍行隨眠隨增。",
    "folio":18,
    "stemmed":"唯 見 集 所 斷 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  見 集 所 斷 非 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b03_19",
    "original":"見滅所斷法，三界二處四蘊攝，八智知除滅道智，一識識，見滅所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"見 滅 所 斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  見 滅 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b05_13",
    "original":"唯見滅所斷法，非界非處非蘊攝，非智知，非識識，見滅所斷一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 見 滅 所 斷 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  見 滅 所 斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b07_13",
    "original":"見道所斷法，三界二處四蘊攝，八智知除滅道智，一識識，見道所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"見道所斷 法  三 界 二 處 四 蘊 攝  八 智 知 除 滅 道 智  一 識 識  見道所斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b09_8",
    "original":"唯見道所斷法，非界非處非蘊攝，非智知，非識識，見道所斷一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 見道所斷 法  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  見道所斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b11_9",
    "original":"修所斷法，十八界十二處五蘊攝，八智知除滅道智，六識識，修所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"修 所 斷 法  十 八 界 十 二 處 五 蘊 攝  八 智 知 除 滅 道 智  六 識 識  修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b13_4",
    "original":"唯修所斷法，十五界十處，非蘊攝，非智知，五識識，修所斷一切隨眠隨增。",
    "folio":18,
    "stemmed":"唯 修 所 斷 法  十 五 界 十 處  非 蘊 攝  非 智 知  五 識 識  修 所 斷 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b14_15",
    "original":"非所斷法，三界二處五蘊攝，八智知除苦集智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"非 所 斷 法  三 界 二 處 五 蘊 攝  八 智 知 除 苦 集 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b16_7",
    "original":"唯非所斷法，非界非處非蘊攝，二智知謂滅道智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 非 所 斷 法  非 界 非 處 非 蘊 攝  二 智 知 謂 滅 道 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b18_9",
    "original":"色蘊，十一界十一處一蘊攝，八智知除他心滅智，六識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"色 蘊  十 一 界 十 一 處 一 蘊 攝  八 智 知 除 他 心 滅 智  六 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b19_16",
    "original":"唯色蘊，十界十處一蘊攝，非智知，五識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 蘊  十 界 十 處 一 蘊 攝  非 智 知  五 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b21_4",
    "original":"受蘊，一界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"受 蘊  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b22_9",
    "original":"唯受蘊，非界非處一蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 受 蘊  非 界 非 處 一 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b22_15",
    "original":"想行蘊亦爾。",
    "folio":18,
    "stemmed":"想 行 蘊 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b24_3",
    "original":"識蘊，七界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"識 蘊  七 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b25_8",
    "original":"唯識蘊，七界一處一蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 識 蘊  七 界 一 處 一 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b27_19",
    "original":"眼處，一界一處一蘊攝，七智知除他心滅道智，一識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"眼 處  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  一 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b29_5",
    "original":"唯眼處，一界一處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 眼 處  一 界 一 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768b29_13",
    "original":"耳鼻舌身處亦爾。",
    "folio":18,
    "stemmed":"耳 鼻 舌 身 處 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c02_12",
    "original":"色處，一界一處一蘊攝，七智知除他心滅道智，二識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"色 處  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  二 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c03_19",
    "original":"唯色處，一界一處非蘊攝，非智知，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 處  一 界 一 處 非 蘊 攝  非 智 知  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c04_4",
    "original":"聲觸處亦爾。",
    "folio":18,
    "stemmed":"聲 觸 處 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c06_4",
    "original":"香處，一界一處一蘊攝，六智知除類他心滅道智，二識識，欲界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"香 處  一 界 一 處 一 蘊 攝  六 智 知 除 類 他 心 滅 道 智  二 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c07_9",
    "original":"唯香處，一界一處非蘊攝，非智知，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 香 處  一 界 一 處 非 蘊 攝  非 智 知  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c07_14",
    "original":"味處亦爾。",
    "folio":18,
    "stemmed":"味 處 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c09_2",
    "original":"意處，七界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"意 處  七 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c10_7",
    "original":"唯意處，七界一處一蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 意 處  七 界 一 處 一 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c11_12",
    "original":"法處，一界一處四蘊攝，十智知，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"法 處  一 界 一 處 四 蘊 攝  十 智 知  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c13_1",
    "original":"唯法處，一界一處三蘊攝，一智知謂滅智，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 法 處  一 界 一 處 三 蘊 攝  一 智 知 謂 滅 智  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c15_1",
    "original":"眼界，一界一處一蘊攝，七智知除他心滅道智，一識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"眼 界  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  一 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c16_5",
    "original":"唯眼界，一界一處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 眼 界  一 界 一 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c16_16",
    "original":"耳、鼻、舌、身界亦爾。",
    "folio":18,
    "stemmed":"耳  鼻  舌  身 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c18_11",
    "original":"色界，一界一處一蘊攝，七智知除他心滅道智，二識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"色 界  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  二 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c19_17",
    "original":"唯色界，一界一處非蘊攝，非智知，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界  一 界 一 處 非 蘊 攝  非 智 知  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c20_2",
    "original":"聲觸界亦爾。",
    "folio":18,
    "stemmed":"聲 觸 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c22_2",
    "original":"香界，一界一處一蘊攝，六智知除類他心滅道智，二識識，欲界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"香 界  一 界 一 處 一 蘊 攝  六 智 知 除 類 他 心 滅 道 智  二 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c23_7",
    "original":"唯香界，一界一處非蘊攝，非智知，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 香 界  一 界 一 處 非 蘊 攝  非 智 知  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c23_12",
    "original":"味界亦爾。",
    "folio":18,
    "stemmed":"味 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c23_19",
    "original":"意界，如意處。",
    "folio":18,
    "stemmed":"意 界  如 意 處  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c24_3",
    "original":"法界，如法處。",
    "folio":18,
    "stemmed":"法 界  如 法 處  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c26_2",
    "original":"眼識界，二界一處一蘊攝，八智知除滅道智，一識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"眼 識 界  二 界 一 處 一 蘊 攝  八 智 知 除 滅 道 智  一 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c27_8",
    "original":"唯眼識界，一界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 眼 識 界  一 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c27_17",
    "original":"耳、身、識界亦爾。",
    "folio":18,
    "stemmed":"耳  身  識 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0768c29_12",
    "original":"鼻識界，二界一處一蘊攝，七智知除類滅道智，一識識，欲界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"鼻 識 界  二 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a01_20",
    "original":"唯鼻識界，一界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 鼻 識 界  一 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a02_5",
    "original":"舌識界亦爾。",
    "folio":18,
    "stemmed":"舌 識 界 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a03_15",
    "original":"意識界，二界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"意 識 界  二 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a05_1",
    "original":"唯意識界，一界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 意 識 界  一 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a07_1",
    "original":"眼根，一界一處一蘊攝，七智知除他心滅道智，一識識，欲色界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"眼 根  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  一 識 識  欲 色 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a08_5",
    "original":"眼根，一界一處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"眼 根  一 界 一 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a08_16",
    "original":"耳、鼻、舌、身根亦爾。",
    "folio":18,
    "stemmed":"耳  鼻  舌  身 根 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a10_12",
    "original":"女根，一界一處一蘊攝，六智知除類他心滅道智，一識識，欲界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"女 根  一 界 一 處 一 蘊 攝  六 智 知 除 類 他 心 滅 道 智  一 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a11_19",
    "original":"唯女根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 女 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a12_3",
    "original":"男根亦爾。",
    "folio":18,
    "stemmed":"男 根 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a14_4",
    "original":"命根，一界一處一蘊攝，七智知除他心滅道智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"命 根  一 界 一 處 一 蘊 攝  七 智 知 除 他 心 滅 道 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a15_11",
    "original":"唯命根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 命 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a15_18",
    "original":"意根，如意處。",
    "folio":18,
    "stemmed":"意 根  如 意 處  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a17_17",
    "original":"樂根，一界一處一蘊攝，九智知除滅智，一識識，色界一切，欲界遍行，及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"樂 根  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切  欲 界 遍 行  及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a19_2",
    "original":"唯樂根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 樂 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a21_16",
    "original":"苦根，一界一處一蘊攝，七智知除類滅道智，一識識，欲界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"苦 根  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a23_2",
    "original":"唯苦根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 苦 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a25_14",
    "original":"喜根，一界一處一蘊攝，九智知除滅智，一識識，色界一切，除欲界無漏緣疑及彼相應無明，諸餘欲界一切隨眠隨增。",
    "folio":18,
    "stemmed":"喜 根  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切  除 欲 界 無 漏 緣 疑 及 彼 相 應 無 明  諸 餘 欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a26_20",
    "original":"唯喜根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 喜 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a28_12",
    "original":"憂根，一界一處一蘊攝，七智知除類滅道智，一識識，欲界一切隨眠隨增。",
    "folio":18,
    "stemmed":"憂 根  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769a29_18",
    "original":"唯憂根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 憂 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b02_5",
    "original":"捨根，一界一處一蘊攝，九智知除滅智，一識識，一切隨眠隨增。",
    "folio":18,
    "stemmed":"捨 根  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  一 切 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b03_11",
    "original":"唯捨根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 捨 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b05_5",
    "original":"信根，一界一處一蘊攝，九智知除滅智，一識識，三界遍行及修所斷隨眠隨增。",
    "folio":18,
    "stemmed":"信 根  一 界 一 處 一 蘊 攝  九 智 知 除 滅 智  一 識 識  三 界 遍 行 及 修 所 斷 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b06_11",
    "original":"唯信根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 信 根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b06_23",
    "original":"精進、念、定、慧根亦爾。",
    "folio":18,
    "stemmed":"精 進  念  定  慧 根 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b08_13",
    "original":"未知當知根，三界二處三蘊攝，七智知除苦集滅智，一識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"未知當知根  三 界 二 處 三 蘊 攝  七 智 知 除 苦 集 滅 智  一 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b10_1",
    "original":"唯未知當知根，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 未知當知根  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b10_9",
    "original":"已知具知根亦爾。",
    "folio":18,
    "stemmed":"已 知 具 知 根 亦 爾  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b13_11",
    "original":"欲界見苦所斷隨眠，一界一處一蘊攝，七智知除類滅道智，一識識，欲界見苦所斷一切及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"欲 界 見苦所斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 見苦所斷 一 切 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b15_4",
    "original":"唯欲界見苦所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 欲 界 見苦所斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b17_14",
    "original":"欲界見集所斷隨眠，一界一處一蘊攝，七智知除類滅道智，一識識，欲界見集所斷一切及見苦所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"欲 界 見 集 所 斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 見 集 所 斷 一 切 及 見苦所斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b19_8",
    "original":"唯欲界見集所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 欲 界 見 集 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b22_10",
    "original":"欲界見滅所斷隨眠，一界一處一蘊攝，七智知除類滅道智，一識識，除欲界見滅所斷不共無明，諸餘欲界見滅所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"欲 界 見 滅 所 斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  除 欲 界 見 滅 所 斷 不共無明  諸 餘 欲 界 見 滅 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b24_3",
    "original":"唯欲界見滅所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 欲 界 見 滅 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b27_5",
    "original":"欲界見道所斷隨眠，一界一處一蘊攝，七智知除類滅道智，一識識，除欲界見道所斷不共無明，諸餘欲界見道所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"欲 界 見道所斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  除 欲 界 見道所斷 不共無明  諸 餘 欲 界 見道所斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769b28_18",
    "original":"唯欲界見道所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 欲 界 見道所斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c02_3",
    "original":"欲界修所斷隨眠，一界一處一蘊攝，七智知除類滅道智，一識識，欲界修所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"欲 界 修 所 斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 類 滅 道 智  一 識 識  欲 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c03_15",
    "original":"唯欲界修所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 欲 界 修 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c06_6",
    "original":"色界見苦所斷隨眠，一界一處一蘊攝，七智知除法滅道智，一識識，色界見苦所斷一切及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"色 界 見苦所斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色 界 見苦所斷 一 切 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c07_19",
    "original":"唯色界見苦所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界 見苦所斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c10_10",
    "original":"色界見集所斷隨眠，一界一處一蘊攝，七智知除法滅道智，一識識，色界見集所斷一切及見苦所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"色 界 見 集 所 斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色 界 見 集 所 斷 一 切 及 見苦所斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c12_3",
    "original":"唯色界見集所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界 見 集 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c15_6",
    "original":"色界見滅所斷隨眠，一界一處一蘊攝，七智知除法滅道智，一識識，除色界見滅所斷不共無明，諸餘色界見滅所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"色 界 見 滅 所 斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  除 色 界 見 滅 所 斷 不共無明  諸 餘 色 界 見 滅 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c16_19",
    "original":"唯色界見滅所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界 見 滅 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c20_3",
    "original":"色界見道所斷隨眠，一界一處一蘊攝，七智知除法滅道智，一識識，除色界見道所斷不共無明，諸餘無色界見道所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"色 界 見道所斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  除 色 界 見道所斷 不共無明  諸 餘 無 色 界 見道所斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c21_16",
    "original":"唯色界見道所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界 見道所斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c24_1",
    "original":"色界修所斷隨眠，一界一處一蘊攝，七智知除法滅道智，一識識，色界修所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"色 界 修 所 斷 隨 眠  一 界 一 處 一 蘊 攝  七 智 知 除 法 滅 道 智  一 識 識  色 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c25_12",
    "original":"唯色界修所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 色 界 修 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0769c28_8",
    "original":"無色界見苦所斷隨眠，一界一處一蘊攝，六智知除法他心滅道智，一識識，無色界見苦所斷一切及見集所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 界 見苦所斷 隨 眠  一 界 一 處 一 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 見苦所斷 一 切 及 見 集 所 斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a01_2",
    "original":"唯無色界見苦所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 界 見苦所斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a03_17",
    "original":"無色界見集所斷隨眠，一界一處一蘊攝，六智知除法他心滅道智，一識識，無色界見集所斷一切及見苦所斷遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 界 見 集 所 斷 隨 眠  一 界 一 處 一 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 見 集 所 斷 一 切 及 見苦所斷 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a05_13",
    "original":"唯無色界見集所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 界 見 集 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a09_2",
    "original":"無色界見滅所斷隨眠，一界一處一蘊攝，六智知除法他心滅道智，一識識，除無色界見滅所斷不共無明，諸餘無色界見滅所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 界 見 滅 所 斷 隨 眠  一 界 一 處 一 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  除 無 色 界 見 滅 所 斷 不共無明  諸 餘 無 色 界 見 滅 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a10_16",
    "original":"唯無色界見滅所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 界 見 滅 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a14_4",
    "original":"無色界見道所斷隨眠，一界一處一蘊攝，六智知除法他心滅道智，一識識，除無色界見道所斷不共無明，諸餘無色界見道所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 界 見道所斷 隨 眠  一 界 一 處 一 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  除 無 色 界 見道所斷 不共無明  諸 餘 無 色 界 見道所斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a15_18",
    "original":"唯無色界見道所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 界 見道所斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a18_7",
    "original":"無色界修所斷隨眠，一界一處一蘊攝，六智知除法他心滅道智，一識識，無色界修所斷一切及遍行隨眠隨增。",
    "folio":18,
    "stemmed":"無 色 界 修 所 斷 隨 眠  一 界 一 處 一 蘊 攝  六 智 知 除 法 他 心 滅 道 智  一 識 識  無 色 界 修 所 斷 一 切 及 遍 行 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a19_20",
    "original":"唯無色界修所斷隨眠，非界非處非蘊攝，非智知，非識識，非隨眠隨增。",
    "folio":18,
    "stemmed":"唯 無 色 界 修 所 斷 隨 眠  非 界 非 處 非 蘊 攝  非 智 知  非 識 識  非 隨 眠 隨 增  "
  },
  {
    "segmentnr":"ZH_T26_1542_018:0770a20_100",
    "original":"說一切有部品類足論卷第十八",
    "folio":18,
    "stemmed":"說 一 切 有 部 品 類 足 論 卷 第 十 八 "
  }
]