[
  {
    "segmentnr":"ZH_T54_2129_009:0971a07_0",
    "original":"續一切經音義卷第九",
    "folio":9,
    "analyzed":"續 一 切 經 音 義 卷 第 九 "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971a09_0",
    "original":"燕京崇仁寺沙門希麟集",
    "folio":9,
    "analyzed":"燕 京 崇 仁 寺 沙 門 希 麟 集 "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971a10_0",
    "original":"續音根本說一切有部毘奈耶破僧事二十",
    "folio":9,
    "analyzed":"續 音 根 本 說 一 切 有 部 毘 奈 耶 破 僧 事 二 十 "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971a17_11",
    "original":"卷根本說一切有部毘奈耶出家事五卷根本說一切有部毘奈耶皮革事二卷根本說一切有部毘奈耶安居事一卷根本說一切有部毘奈耶羯恥那衣事一卷根本說一切有部毘奈耶隨意事一卷右六經三十卷同此卷續音。",
    "folio":9,
    "analyzed":"卷 根 本 說 一 切 有 部 毘 奈 耶 出 家 事 五 卷 根 本 說 一 切 有 部 毘 奈 耶 皮 革 事 二 卷 根 本 說 一 切 有 部 毘 奈 耶 安 居 事 一 卷 根 本 說 一 切 有 部 毘 奈 耶 羯 恥 那 衣 事 一 卷 根 本 說 一 切 有 部 毘 奈 耶 隨 意 事 一 卷 右 六 經 三 十 卷 同 此 卷 續 音  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971a21_13",
    "original":"根本說一切有部毘奈耶破僧事1 卷第一根本說一切有部毘奈耶破僧事卷第一薄伽梵或云薄伽伴古云婆伽婆正云婆誐𮢥舊翻為世尊謂世出世間咸尊重故大智度論云如來尊號有無量名略而言之有其六種也佛地論頌云自在熾盛與端嚴名稱吉祥及尊貴如是六種義差別應知總名薄伽梵為含多義故譯主但存梵語也。",
    "folio":9,
    "analyzed":"根 本 說 一 切 有 部 毘 奈 耶 破 僧 事 1   卷 第 一 根 本 說 一 切 有 部 毘 奈 耶 破 僧 事 卷 第 一 薄 伽 梵 或 云 薄 伽 伴 古 云 婆 伽 婆 正 云 婆 誐 𮢥 舊 翻 為 世 尊 謂 世出世間 咸 尊 重 故 大 智 度 論 云 如 來 尊 號 有 無 量 名 略 而 言 之 有 其 六 種 也 佛 地 論 頌 云 自 在 熾 盛 與 端 嚴 名 稱 吉 祥 及 尊 貴 如 是 六 種 義 差 別 應 知 總 名 薄 伽 梵 為 含 多 義 故 譯 主 但 存 梵 語 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971a24_20",
    "original":"胄族上直又反尚書云命汝典樂教胄子孔傳云胄長也謂元子已下至卿大夫子弟也字林胤也說文云從由月聲月音上報反下昨木反韻詮云宗族也爾雅云父之從祖祖父為族曾王父父之從祖祖母為族曾王母又曰族晜弟之子相謂為親同姓郭璞注云同姓之親無服也。",
    "folio":9,
    "analyzed":"胄 族 上 直 又 反 尚 書 云 命 汝 典 樂 教 胄 子 孔 傳 云 胄 長 也 謂 元 子 已 下 至 卿 大 夫 子 弟 也 字 林 胤 也 說 文 云 從 由 月 聲 月 音 上 報 反 下 昨 木 反 韻 詮 云 宗 族 也 爾 雅 云 父 之 從 祖 祖 父 為 族 曾 王 父 父 之 從 祖 祖 母 為 族 曾 王 母 又 曰 族 晜 弟 之 子 相 謂 為 親 同 姓 郭 璞 注 云 同 姓 之 親 無 服 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971a26_14",
    "original":"糠穢上苦崗反玉篇云米皮也又作穅字亦同說文云穀皮也從禾康聲下於廢反切韻云惡也字書云雜穢也顧野王云不潔也又作薉音訓皆同也。",
    "folio":9,
    "analyzed":"糠 穢 上 苦 崗 反 玉 篇 云 米 皮 也 又 作 穅 字 亦 同 說 文 云 穀 皮 也 從 禾 康 聲 下 於 廢 反 切 韻 云 惡 也 字 書 云 雜 穢 也 顧 野 王 云 不 潔 也 又 作 薉 音 訓 皆 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b02_31",
    "original":"嫁娶上古訝反字書云嫁家也考聲云婦人謂嫁曰歸爾雅釋親云同出為姨郭注云謂俱已嫁也下七句反廣韻納婦也公羊傳云諸侯娶一國二國往媵之爾雅云媵送也音孕娶從女取聲也。",
    "folio":9,
    "analyzed":"嫁 娶 上 古 訝 反 字 書 云 嫁 家 也 考 聲 云 婦 人 謂 嫁 曰 歸 爾 雅 釋 親 云 同 出 為 姨 郭 注 云 謂 俱 已 嫁 也 下 七 句 反 廣 韻 納 婦 也 公 羊 傳 云 諸 侯 娶 一 國 二 國 往 媵 之 爾 雅 云 媵 送 也 音 孕 娶 從 女 取 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b03_42",
    "original":"慵嬾上蜀容反說文云惰也字書云亦嬾也下落旱反切韻作懶心惰也郭注爾雅云勞苦者多惰音徒果反。",
    "folio":9,
    "analyzed":"慵 嬾 上 蜀 容 反 說 文 云 惰 也 字 書 云 亦 嬾 也 下 落 旱 反 切 韻 作 懶 心 惰 也 郭 注 爾 雅 云 勞 苦 者 多 惰 音 徒 果 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b05_16",
    "original":"疆界上居良反爾雅云疆界邊衛圍垂也郭注云疆場境界邊旁守衛皆在外垂也說文云疆從土彊聲也界從田介像分界之形律文作彊正體強字非也。",
    "folio":9,
    "analyzed":"疆 界 上 居 良 反 爾 雅 云 疆 界 邊 衛 圍 垂 也 郭 注 云 疆 場 境 界 邊 旁 守 衛 皆 在 外 垂 也 說 文 云 疆 從 土 彊 聲 也 界 從 田 介 像 分 界 之 形 律 文 作 彊 正 體 強 字 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b06_29",
    "original":"黶子上於琰反切韻云面上黑黶子也字書云從黑厭聲也有作靨俗字也。",
    "folio":9,
    "analyzed":"黶 子 上 於 琰 反 切 韻 云 面 上 黑 黶 子 也 字 書 云 從 黑 厭 聲 也 有 作 靨 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b08_7",
    "original":"瘡疱上楚良反玉篇云瘡痍也禮記云頭有瘡則沐古文作創下防教反切韻作靤面瘡也說文正作皰皮起也今律文作疱俗字也。",
    "folio":9,
    "analyzed":"瘡 疱 上 楚 良 反 玉 篇 云 瘡 痍 也 禮 記 云 頭 有 瘡 則 沐 古 文 作 創 下 防 教 反 切 韻 作 靤 面 瘡 也 說 文 正 作 皰 皮 起 也 今 律 文 作 疱 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b10_34",
    "original":"曾孫上作登反爾雅釋親云子之子為孫孫之子為曾孫郭注云曾猶重也又曰曾孫之子為玄孫玄孫之子為來孫來孫之子為晜孫晜孫之子為仍孫仍孫之子為雲孫也晜古文昆字郭注云晜後也。",
    "folio":9,
    "analyzed":"曾 孫 上 作 登 反 爾 雅 釋 親 云 子 之 子 為 孫 孫 之 子 為 曾 孫 郭 注 云 曾 猶 重 也 又 曰 曾 孫 之 子 為 玄 孫 玄 孫 之 子 為 來 孫 來 孫 之 子 為 晜 孫 晜 孫 之 子 為 仍 孫 仍 孫 之 子 為 雲 孫 也 晜 古 文 昆 字 郭 注 云 晜 後 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b11_16",
    "original":"百䡬下莫半反案百䡬即釋迦上祖王名。",
    "folio":9,
    "analyzed":"百 䡬 下 莫 半 反 案 百 䡬 即 釋 迦 上 祖 王 名  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b13_21",
    "original":"餘壻下又作𦕓聟二形皆俗字音蘇計反說文云女夫也爾雅釋親云女子子之夫為壻婦之父母壻之父母相謂為婚姻兩壻相謂為亞郭注云江東呼同門為僚壻也。",
    "folio":9,
    "analyzed":"餘 壻 下 又 作 𦕓 聟 二 形 皆 俗 字 音 蘇 計 反 說 文 云 女 夫 也 爾 雅 釋 親 云 女 子 子 之 夫 為 壻 婦 之 父 母 壻 之 父 母 相 謂 為 婚 姻 兩 壻 相 謂 為 亞 郭 注 云 江 東 呼 同 門 為 僚 壻 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b15_27",
    "original":"2 卷第二根本破僧事第二跣󱯾上蘇典反考聲徒跣謂脚觸於地也下脚字前根本藥事已具釋。",
    "folio":9,
    "analyzed":"2   卷 第 二 根 本 破 僧 事 第 二 跣  上 蘇 典 反 考 聲 徒 跣 謂 脚 觸 於 地 也 下 脚 字 前 根 本 藥 事 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b17_21",
    "original":"犇馳上博昆反文字集略云犇驚也說文作奔走也爾雅云大路謂之奔郭注云謂人行步趨走之處也下直离反切韻云馳逐也字書云馳騖也說文云從馬池省聲字。",
    "folio":9,
    "analyzed":"犇 馳 上 博 昆 反 文 字 集 略 云 犇 驚 也 說 文 作 奔 走 也 爾 雅 云 大 路 謂 之 奔 郭 注 云 謂 人 行 步 趨 走 之 處 也 下 直 离 反 切 韻 云 馳 逐 也 字 書 云 馳 騖 也 說 文 云 從 馬 池 省 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b18_34",
    "original":"誹謗上方未反說文云誹亦謗也又音方微反下補曠反考聲云謗毀也從言旁非皆聲。",
    "folio":9,
    "analyzed":"誹 謗 上 方 未 反 說 文 云 誹 亦 謗 也 又 音 方 微 反 下 補 曠 反 考 聲 云 謗 毀 也 從 言 旁 非 皆 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b20_4",
    "original":"晡剌拏舊云富蘭那訛也具正應云晡剌拏迦葉波晡剌拏此云滿迦葉波姓此云龜氏也此是計無因外道名也。",
    "folio":9,
    "analyzed":"晡 剌 拏 舊 云 富 蘭 那 訛 也 具 正 應 云 晡 剌 拏 迦 葉 波 晡 剌 拏 此 云 滿 迦 葉 波 姓 此 云 龜 氏 也 此 是 計 無 因 外 道 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b22_4",
    "original":"末揭梨子舊云末伽梨具足云末揭梨拘舍梨子末揭梨是姓拘舍梨是母名也此計苦樂不由因是自然外道也。",
    "folio":9,
    "analyzed":"末 揭 梨 子 舊 云 末 伽 梨 具 足 云 末 揭 梨 拘 舍 梨 子 末 揭 梨 是 姓 拘 舍 梨 是 母 名 也 此 計 苦 樂 不 由 因 是 自然外道 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971b24_11",
    "original":"珊逝移舊云刪闍夜具足云珊逝移毘羅𦙁子珊逝移此云等勝毘羅𦙁即母名此是不須修外道也經八萬大劫自然生死如轉縷丸。",
    "folio":9,
    "analyzed":"珊 逝 移 舊 云 刪 闍 夜 具 足 云 珊 逝 移 毘 羅 𦙁 子 珊 逝 移 此 云 等 勝 毘 羅 𦙁 即 母 名 此 是 不 須 修 外 道 也 經 八 萬 大 劫 自 然 生 死 如 轉 縷 丸  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c02_3",
    "original":"阿末多舊云阿耆多鵄舍甘婆羅阿耆多此云無勝鵄舍此云髮甘婆羅此云衣此外道以人髮為衣五熱炙身也。",
    "folio":9,
    "analyzed":"阿 末 多 舊 云 阿 耆 多 鵄 舍 甘 婆 羅 阿 耆 多 此 云 無 勝 鵄 舍 此 云 髮 甘 婆 羅 此 云 衣 此 外 道 以 人 髮 為 衣 五熱炙身 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c03_38",
    "original":"󱯾陁迦旃延舊云迦羅鳩駄此云黑領迦旃延姓也此外道應物而起人若問有答有問無答無也。",
    "folio":9,
    "analyzed":" 陁 迦 旃 延 舊 云 迦 羅 鳩 駄 此 云 黑 領 迦 旃 延 姓 也 此 外 道 應 物 而 起 人 若 問 有 答 有 問 無 答 無 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c05_9",
    "original":"眤揭爛陁舊云尼乾陁若提子尼乾陁此云無繼是外道總名也若提此云親友母名此計苦未有定因要必須受非道能斷。",
    "folio":9,
    "analyzed":"眤 揭 爛 陁 舊 云 尼 乾 陁 若 提 子 尼 乾 陁 此 云 無 繼 是 外 道 總 名 也 若 提 此 云 親 友 母 名 此 計 苦 未 有 定 因 要 必 須 受 非 道 能 斷  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c06_34",
    "original":"跟趺上古痕反切韻云足後跟也下方無反玉篇脚趺也謂脚面也說文又從付作跗也。",
    "folio":9,
    "analyzed":"跟 趺 上 古 痕 反 切 韻 云 足 後 跟 也 下 方 無 反 玉 篇 脚 趺 也 謂 脚 面 也 說 文 又 從 付 作 跗 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c08_22",
    "original":"3 卷第三根本破僧事卷第三摩納薄伽梵語舊云摩納婆亦云摩那婆此云儒童仙也。",
    "folio":9,
    "analyzed":"3   卷 第 三 根 本 破 僧 事 卷 第 三 摩 納 薄 伽 梵 語 舊 云 摩 納 婆 亦 云 摩 那 婆 此 云 儒 童 仙 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c09_25",
    "original":"薜陀咒上蒲計反梵語也舊云韋陁或云吠陁此云明即明咒也。",
    "folio":9,
    "analyzed":"薜 陀 咒 上 蒲 計 反 梵 語 也 舊 云 韋 陁 或 云 吠 陁 此 云 明 即 明 咒 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c10_30",
    "original":"薜舍離舊云維耶離或云毘耶離正云吹舍釐此云廣嚴在恒河南中天竺也。",
    "folio":9,
    "analyzed":"薜 舍 離 舊 云 維 耶 離 或 云 毘 耶 離 正 云 吹 舍 釐 此 云 廣 嚴 在 恒 河 南 中 天 竺 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c11_16",
    "original":"轟然上呼宏反說文云群車聲字從三車。",
    "folio":9,
    "analyzed":"轟 然 上 呼 宏 反 說 文 云 群 車 聲 字 從 三 車  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c13_12",
    "original":"圮岸上平鄙反字書云覆也圮亦毀也韻略云岸毀也尚書云方命圮族說文云從土已聲下五肝反切韻河岸也爾雅云重涯岸謂兩涯累者也。",
    "folio":9,
    "analyzed":"圮 岸 上 平 鄙 反 字 書 云 覆 也 圮 亦 毀 也 韻 略 云 岸 毀 也 尚 書 云 方 命 圮 族 說 文 云 從 土 已 聲 下 五 肝 反 切 韻 河 岸 也 爾 雅 云 重 涯 岸 謂 兩 涯 累 者 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c15_17",
    "original":"背僂上補妹反切韻云脊背也爾雅云鮐背壽也郭注云背皮如鮐魚者猶耆也下力主反字書云傴僂疾也切韻云僂曲也玉篇曲行也從人縷省聲鮐音台。",
    "folio":9,
    "analyzed":"背 僂 上 補 妹 反 切 韻 云 脊 背 也 爾 雅 云 鮐 背 壽 也 郭 注 云 背 皮 如 鮐 魚 者 猶 耆 也 下 力 主 反 字 書 云 傴 僂 疾 也 切 韻 云 僂 曲 也 玉 篇 曲 行 也 從 人 縷 省 聲 鮐 音 台  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c17_5",
    "original":"瘦瘠上所救反下秦昔反切韻瘦損瘠病說文云瘦臞也爾雅云臞脙瘠也郭注云齊人呼瘠瘦為臞脙音衢求說文作𤸃也。",
    "folio":9,
    "analyzed":"瘦 瘠 上 所 救 反 下 秦 昔 反 切 韻 瘦 損 瘠 病 說 文 云 瘦 臞 也 爾 雅 云 臞 脙 瘠 也 郭 注 云 齊 人 呼 瘠 瘦 為 臞 脙 音 衢 求 說 文 作 𤸃 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c20_24",
    "original":"4 卷第四根本破僧事卷第四洟唾上他計反切韻云鼻洟也說文云鼻液也從水夷聲也律文從弟作涕音他禮反說文云目汁也非洟唾義下託臥反說文云口液也禮記曰讓食不唾說文云從口埵省聲。",
    "folio":9,
    "analyzed":"4   卷 第 四 根 本 破 僧 事 卷 第 四 洟 唾 上 他 計 反 切 韻 云 鼻 洟 也 說 文 云 鼻 液 也 從 水 夷 聲 也 律 文 從 弟 作 涕 音 他 禮 反 說 文 云 目 汁 也 非 洟 唾 義 下 託 臥 反 說 文 云 口 液 也 禮 記 曰 讓 食 不 唾 說 文 云 從 口 埵 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c22_2",
    "original":"諂語上丑琰反字書云詔詐從言臽音陷說文云從閻作讇云諛也下魚舉反切韻云言話也說文云語論也從言吾聲。",
    "folio":9,
    "analyzed":"諂 語 上 丑 琰 反 字 書 云 詔 詐 從 言 臽 音 陷 說 文 云 從 閻 作 讇 云 諛 也 下 魚 舉 反 切 韻 云 言 話 也 說 文 云 語 論 也 從 言 吾 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0971c24_1",
    "original":"攀鞦上普班反說文云引也切韻戀也從手樊聲下七遊反韻英云車鞦也從革秋聲又作鞧緧䋺三形音訓並同也。",
    "folio":9,
    "analyzed":"攀 鞦 上 普 班 反 說 文 云 引 也 切 韻 戀 也 從 手 樊 聲 下 七 遊 反 韻 英 云 車 鞦 也 從 革 秋 聲 又 作 鞧 緧 䋺 三 形 音 訓 並 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a01_37",
    "original":"哽噎上古杏反下烏結反氣塞也玉篇云如骨在喉也律文作咽音烏見反又音烟非哽噎義也。",
    "folio":9,
    "analyzed":"哽 噎 上 古 杏 反 下 烏 結 反 氣 塞 也 玉 篇 云 如 骨 在 喉 也 律 文 作 咽 音 烏 見 反 又 音 烟 非 哽 噎 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a02_42",
    "original":"歔欷上朽居反下許既反考聲悲也韻略云泣也顧野王云歔欷泣餘聲也說文云並從欠虛希聲也欷去聲。",
    "folio":9,
    "analyzed":"歔 欷 上 朽 居 反 下 許 既 反 考 聲 悲 也 韻 略 云 泣 也 顧 野 王 云 歔 欷 泣 餘 聲 也 說 文 云 並 從 欠 虛 希 聲 也 欷 去 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a03_44",
    "original":"攢搓上在九反考聲云叢生也韻集云合也說文云正體從贊作攢下七何反字林云手搓物令緊也二字並從手。",
    "folio":9,
    "analyzed":"攢 搓 上 在 九 反 考 聲 云 叢 生 也 韻 集 云 合 也 說 文 云 正 體 從 贊 作 攢 下 七 何 反 字 林 云 手 搓 物 令 緊 也 二 字 並 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a05_5",
    "original":"𢗅遽上莫郎反切韻云𢗅悕也說文作忙下其倨反玉篇云急也字書云戰慄也又窘也從辵豦聲作遽俗辵丑略反豦音倨也。",
    "folio":9,
    "analyzed":"𢗅 遽 上 莫 郎 反 切 韻 云 𢗅 悕 也 說 文 作 忙 下 其 倨 反 玉 篇 云 急 也 字 書 云 戰 慄 也 又 窘 也 從 辵 豦 聲 作 遽 俗 辵 丑 略 反 豦 音 倨 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a07_3",
    "original":"拉摺上藍荅反何注公羊傳云拉折也古今正字摧也從手立聲說文作󱶍下之涉反玉篇云亦折也字林云摺疊衣服也。",
    "folio":9,
    "analyzed":"拉 摺 上 藍 荅 反 何 注 公 羊 傳 云 拉 折 也 古 今 正 字 摧 也 從 手 立 聲 說 文 作  下 之 涉 反 玉 篇 云 亦 折 也 字 林 云 摺 疊 衣 服 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a09_6",
    "original":"鐵𭪿上他結反說文云黑金也神異經云南方有獸名曰齧鐵大如水牛其糞可作兵器也下又作觜字林云鳥喙也律文作唃非。",
    "folio":9,
    "analyzed":"鐵 𭪿 上 他 結 反 說 文 云 黑 金 也 神 異 經 云 南 方 有 獸 名 曰 齧 鐵 大 如 水 牛 其 糞 可 作 兵 器 也 下 又 作 觜 字 林 云 鳥 喙 也 律 文 作 唃 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a11_2",
    "original":"韛袋上又作㰆同蒲拜反說文韋囊也考聲云吹火具也律文作排船後木名也非此用下徒耐反說文作帒盛物帒也。",
    "folio":9,
    "analyzed":"韛 袋 上 又 作 㰆 同 蒲 拜 反 說 文 韋 囊 也 考 聲 云 吹 火 具 也 律 文 作 排 船 後 木 名 也 非 此 用 下 徒 耐 反 說 文 作 帒 盛 物 帒 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a13_12",
    "original":"皴腫上七綸反說文云皴皮細起也或作皴同律文從足作踆說文云退也非此用下之隴反說文云病也釋名云腫鍾也謂熱所鍾也從肉重聲。",
    "folio":9,
    "analyzed":"皴 腫 上 七 綸 反 說 文 云 皴 皮 細 起 也 或 作 皴 同 律 文 從 足 作 踆 說 文 云 退 也 非 此 用 下 之 隴 反 說 文 云 病 也 釋 名 云 腫 鍾 也 謂 熱 所 鍾 也 從 肉 重 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a15_11",
    "original":"箜篌上苦紅反下胡鉤反字菀云箜篌本胡樂也漢書云靈帝好胡服作胡箜篌也世本云師延所作靡靡之音也出於󱸚上取空國之侯名也。",
    "folio":9,
    "analyzed":"箜 篌 上 苦 紅 反 下 胡 鉤 反 字 菀 云 箜 篌 本 胡 樂 也 漢 書 云 靈 帝 好 胡 服 作 胡 箜 篌 也 世 本 云 師 延 所 作 靡 靡 之 音 也 出 於  上 取 空 國 之 侯 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a17_32",
    "original":"5 卷第五根本破僧事卷第五黕色上都感反字書滓垢也字林黑色也下所力反切韻云顏色也又色澤美好也。",
    "folio":9,
    "analyzed":"5   卷 第 五 根 本 破 僧 事 卷 第 五 黕 色 上 都 感 反 字 書 滓 垢 也 字 林 黑 色 也 下 所 力 反 切 韻 云 顏 色 也 又 色 澤 美 好 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a19_17",
    "original":"妙翅下施智反說文云鳥羽也又作翄同案妙翅即金翅鳥也梵語舊云迦婁羅正云誐魯拏此云金翅亦云妙翅此鳥具四生胎卵等能食四生龍如前已釋。",
    "folio":9,
    "analyzed":"妙 翅 下 施 智 反 說 文 云 鳥 羽 也 又 作 翄 同 案 妙 翅 即 金 翅 鳥 也 梵 語 舊 云 迦 婁 羅 正 云 誐 魯 拏 此 云 金 翅 亦 云 妙 翅 此 鳥 具 四 生 胎 卵 等 能 食 四 生 龍 如 前 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a21_2",
    "original":"恐嚇上丘隴反切韻云驚也爾雅云恐懼也從心巩聲巩音拱下呼格反玉篇云嚇怒也字書云呼怒聲也從口赫聲也。",
    "folio":9,
    "analyzed":"恐 嚇 上 丘 隴 反 切 韻 云 驚 也 爾 雅 云 恐 懼 也 從 心 巩 聲 巩 音 拱 下 呼 格 反 玉 篇 云 嚇 怒 也 字 書 云 呼 怒 聲 也 從 口 赫 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972a23_6",
    "original":"囂埃上許嬌反韻英云喧囂也說文云聲也謂气出頭上也從㗊頁頁頭也㗊音戢气音氣下烏開反說文云細塵也從土矣聲也。",
    "folio":9,
    "analyzed":"囂 埃 上 許 嬌 反 韻 英 云 喧 囂 也 說 文 云 聲 也 謂 气 出 頭 上 也 從 㗊 頁 頁 頭 也 㗊 音 戢 气 音 氣 下 烏 開 反 說 文 云 細 塵 也 從 土 矣 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b01_26",
    "original":"獯狐准律文合作𪇑鶘二字上音勳下音胡集訓云𪇑鶘鵂󱷟怪鳥也形如土梟晝伏夜出好食虵鼠也今作獯即獯鬻匈奴別名也作狐即鬼所乘獸也律次下文云或作野狐頭是。",
    "folio":9,
    "analyzed":"獯 狐 准 律 文 合 作 𪇑 鶘 二 字 上 音 勳 下 音 胡 集 訓 云 𪇑 鶘 鵂  怪 鳥 也 形 如 土 梟 晝 伏 夜 出 好 食 虵 鼠 也 今 作 獯 即 獯 鬻 匈 奴 別 名 也 作 狐 即 鬼 所 乘 獸 也 律 次 下 文 云 或 作 野 狐 頭 是  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b03_16",
    "original":"斤斲上舉忻反說文云斫木也象斤之形切韻十六兩也下竹角反集訓云削也說文云斲亦斫也從斤𠁁聲字書作󱹥音訓同或作𣃆𧯞二形皆非本字。",
    "folio":9,
    "analyzed":"斤 斲 上 舉 忻 反 說 文 云 斫 木 也 象 斤 之 形 切 韻 十 六 兩 也 下 竹 角 反 集 訓 云 削 也 說 文 云 斲 亦 斫 也 從 斤 𠁁 聲 字 書 作  音 訓 同 或 作 𣃆 𧯞 二 形 皆 非 本 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b04_35",
    "original":"捫摩上莫奔反字書摸也考聲云摩捫摸𢱢也從手門聲下莫何反韻英云摩挲亦捫摸也。",
    "folio":9,
    "analyzed":"捫 摩 上 莫 奔 反 字 書 摸 也 考 聲 云 摩 捫 摸 𢱢 也 從 手 門 聲 下 莫 何 反 韻 英 云 摩 挲 亦 捫 摸 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b06_5",
    "original":"踰繕那舊云由延或曰由旬亦云踰闍那梵語聲轉也此無正翻或云十六里或云四十里即自古聖王軍行一日程也。",
    "folio":9,
    "analyzed":"踰 繕 那 舊 云 由 延 或 曰 由 旬 亦 云 踰 闍 那 梵 語 聲 轉 也 此 無 正 翻 或 云 十 六 里 或 云 四 十 里 即 自 古 聖 王 軍 行 一 日 程 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b09_3",
    "original":"6 卷第六根本破僧事卷第六囈言上魚祭反又作䆿說文云睡語驚也從口藝聲作䆿從󰡏省臬聲也臬魚結反下言字說文云從口辛聲也辛音𠍴也。",
    "folio":9,
    "analyzed":"6   卷 第 六 根 本 破 僧 事 卷 第 六 囈 言 上 魚 祭 反 又 作 䆿 說 文 云 睡 語 驚 也 從 口 藝 聲 作 䆿 從  省 臬 聲 也 臬 魚 結 反 下 言 字 說 文 云 從 口 辛 聲 也 辛 音 𠍴 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b12_7",
    "original":"7 卷第七根本破僧事卷第七祭祠上子例反切韻享也祀也爾雅云祭天日燔柴說文云字從手持肉以示也下音詞爾雅云春祭曰祠郭注云祠猶食也音飤也。",
    "folio":9,
    "analyzed":"7   卷 第 七 根 本 破 僧 事 卷 第 七 祭 祠 上 子 例 反 切 韻 享 也 祀 也 爾 雅 云 祭 天 日 燔 柴 說 文 云 字 從 手 持 肉 以 示 也 下 音 詞 爾 雅 云 春 祭 曰 祠 郭 注 云 祠 猶 食 也 音 飤 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b13_43",
    "original":"浣濯上作澣同胡管反字書云洗浣也下直角反切韻云濯亦洗也禮記云浣衣濯冠以朝說文云從水幹聲也。",
    "folio":9,
    "analyzed":"浣 濯 上 作 澣 同 胡 管 反 字 書 云 洗 浣 也 下 直 角 反 切 韻 云 濯 亦 洗 也 禮 記 云 浣 衣 濯 冠 以 朝 說 文 云 從 水 幹 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b14_30",
    "original":"鄔波馱耶上烏古反三音唐荷反梵語此云親教舊云和尚訛也前已釋訖也。",
    "folio":9,
    "analyzed":"鄔 波 馱 耶 上 烏 古 反 三 音 唐 荷 反 梵 語 此 云 親 教 舊 云 和 尚 訛 也 前 已 釋 訖 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b16_10",
    "original":"輪轂上力迍反切韻云車輪周禮云軨方以象地葢之象天輪圓以象日月也下古屋反玉篇車轂詩云文茵暢轂老子云三十輻共一轂也。",
    "folio":9,
    "analyzed":"輪 轂 上 力 迍 反 切 韻 云 車 輪 周 禮 云 軨 方 以 象 地 葢 之 象 天 輪 圓 以 象 日 月 也 下 古 屋 反 玉 篇 車 轂 詩 云 文 茵 暢 轂 老 子 云 三 十 輻 共 一 轂 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b18_11",
    "original":"優樓頻螺梵語訛略也具正云鄔盧頻螺迦葉波鄔盧頻螺此云木瓜為胷前有𤸇似木瓜果因以為名迦葉波此云飲光即姓也。",
    "folio":9,
    "analyzed":"優 樓 頻 螺 梵 語 訛 略 也 具 正 云 鄔 盧 頻 螺 迦 葉 波 鄔 盧 頻 螺 此 云 木 瓜 為 胷 前 有 𤸇 似 木 瓜 果 因 以 為 名 迦 葉 波 此 云 飲 光 即 姓 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b21_26",
    "original":"8 卷第八根本破僧事卷第八澡漱上子皓反說文云澡洗也禮記云儒有澡身浴德陳言而伏靜下蘇秦反切韻漱口也𣈆書孫楚謂王武子曰所以漱石欲礪其齒律文作藻謂蘋藻水草交為文也非澡漱義也。",
    "folio":9,
    "analyzed":"8   卷 第 八 根 本 破 僧 事 卷 第 八 澡 漱 上 子 皓 反 說 文 云 澡 洗 也 禮 記 云 儒 有 澡 身 浴 德 陳 言 而 伏 靜 下 蘇 秦 反 切 韻 漱 口 也 𣈆 書 孫 楚 謂 王 武 子 曰 所 以 漱 石 欲 礪 其 齒 律 文 作 藻 謂 蘋 藻 水 草 交 為 文 也 非 澡 漱 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972b23_33",
    "original":"警寤上居影反考聲云警戒也說文云寤也字書云覺察也禮記云將上堂其聲揚鄭注謂警內人也下吾放反說文云寤覺也從󰡏省吾聲也律文作驚說文馬逸也作窹楚人謂竈也並非警窹字也。",
    "folio":9,
    "analyzed":"警 寤 上 居 影 反 考 聲 云 警 戒 也 說 文 云 寤 也 字 書 云 覺 察 也 禮 記 云 將 上 堂 其 聲 揚 鄭 注 謂 警 內 人 也 下 吾 放 反 說 文 云 寤 覺 也 從  省 吾 聲 也 律 文 作 驚 說 文 馬 逸 也 作 窹 楚 人 謂 竈 也 並 非 警 窹 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c01_9",
    "original":"未曙上說文未味也五行木老於未象重󳉱葉也木有滋味也󳉱音枝下常恕反切韻云曉也考聲云明也說文云謂旦日未出從日署聲。",
    "folio":9,
    "analyzed":"未 曙 上 說 文 未 味 也 五 行 木 老 於 未 象 重  葉 也 木 有 滋 味 也  音 枝 下 常 恕 反 切 韻 云 曉 也 考 聲 云 明 也 說 文 云 謂 旦 日 未 出 從 日 署 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c03_21",
    "original":"馭牝上牛據反說文云駕也周禮有五馭謂鳴和鑾逐水曲過袁止舞交衢逐禽左也世本云骸服牛相王乘韓哀作馭也下毘忍反爾雅云牝騇郭注云草馬也騇音舍。",
    "folio":9,
    "analyzed":"馭 牝 上 牛 據 反 說 文 云 駕 也 周 禮 有 五 馭 謂 鳴 和 鑾 逐 水 曲 過 袁 止 舞 交 衢 逐 禽 左 也 世 本 云 骸 服 牛 相 王 乘 韓 哀 作 馭 也 下 毘 忍 反 爾 雅 云 牝 騇 郭 注 云 草 馬 也 騇 音 舍  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c05_1",
    "original":"車輅上九魚反詩云輶車鑾鑣也下洛故反周禮有五輅隨飾為名天子所乘大輅也文選序云椎輪為大輅之始也。",
    "folio":9,
    "analyzed":"車 輅 上 九 魚 反 詩 云 輶 車 鑾 鑣 也 下 洛 故 反 周 禮 有 五 輅 隨 飾 為 名 天 子 所 乘 大 輅 也 文 選 序 云 椎 輪 為 大 輅 之 始 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c06_40",
    "original":"鄔波索迦鄔音烏古反索蘇各反迦薑佉反梵語也舊云優婆塞訛也此云近事男即持十善戒白衣也。",
    "folio":9,
    "analyzed":"鄔 波 索 迦 鄔 音 烏 古 反 索 蘇 各 反 迦 薑 佉 反 梵 語 也 舊 云 優 婆 塞 訛 也 此 云 近 事 男 即 持 十 善 戒 白 衣 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c07_43",
    "original":"襞褺上必益反下徒叶反字書云襞掠重褺衣裳也並從衣辟執聲律文下作𢮕音󰪑謂𢮕度物也非襞褺義也。",
    "folio":9,
    "analyzed":"襞 褺 上 必 益 反 下 徒 叶 反 字 書 云 襞 掠 重 褺 衣 裳 也 並 從 衣 辟 執 聲 律 文 下 作 𢮕 音  謂 𢮕 度 物 也 非 襞 褺 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c09_21",
    "original":"鞭撻上卑連反考聲云打馬杖也字書云馬策也下他達反字書云擊也尚書云撻以記之也禮記云成王有過周云則撻伯禽也從手達聲也律文從革作韃非體也。",
    "folio":9,
    "analyzed":"鞭 撻 上 卑 連 反 考 聲 云 打 馬 杖 也 字 書 云 馬 策 也 下 他 達 反 字 書 云 擊 也 尚 書 云 撻 以 記 之 也 禮 記 云 成 王 有 過 周 云 則 撻 伯 禽 也 從 手 達 聲 也 律 文 從 革 作 韃 非 體 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c10_39",
    "original":"靉靆上音愛下音代埤蒼云靉靆翳薈雲興盛皃切韻雲皃通俗文云雲覆日為靉靆也薈音烏外反。",
    "folio":9,
    "analyzed":"靉 靆 上 音 愛 下 音 代 埤 蒼 云 靉 靆 翳 薈 雲 興 盛 皃 切 韻 雲 皃 通 俗 文 云 雲 覆 日 為 靉 靆 也 薈 音 烏 外 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c11_23",
    "original":"霏霏芳非反切韻云雰霏雪落皃從雨非聲也雰音撫文反。",
    "folio":9,
    "analyzed":"霏 霏 芳 非 反 切 韻 云 雰 霏 雪 落 皃 從 雨 非 聲 也 雰 音 撫 文 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c14_11",
    "original":"9 卷第九根本破僧事卷第九躓害上陟利反說文云礙也字書云躓頓也從足質聲下戶艾反說文云傷也從宀宀家也口言也丰聲害從家中起也律文作害俗字手音介。",
    "folio":9,
    "analyzed":"9   卷 第 九 根 本 破 僧 事 卷 第 九 躓 害 上 陟 利 反 說 文 云 礙 也 字 書 云 躓 頓 也 從 足 質 聲 下 戶 艾 反 說 文 云 傷 也 從 宀 宀 家 也 口 言 也 丰 聲 害 從 家 中 起 也 律 文 作 害 俗 字 手 音 介  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c15_43",
    "original":"怪愕上古壞反論語云子不語怪王肅注云怪異也律文作恠亦通下五各反切韻驚也從心咢聲也咢音同上。",
    "folio":9,
    "analyzed":"怪 愕 上 古 壞 反 論 語 云 子 不 語 怪 王 肅 注 云 怪 異 也 律 文 作 恠 亦 通 下 五 各 反 切 韻 驚 也 從 心 咢 聲 也 咢 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c17_10",
    "original":"瓦礫上五寡反爾雅云瓦豆謂之登古考史云昆吾氏始作瓦下郎擊反字林砂礫也釋名云礫小石子也律文作礰石聲也非瓦礫義也。",
    "folio":9,
    "analyzed":"瓦 礫 上 五 寡 反 爾 雅 云 瓦 豆 謂 之 登 古 考 史 云 昆 吾 氏 始 作 瓦 下 郎 擊 反 字 林 砂 礫 也 釋 名 云 礫 小 石 子 也 律 文 作 礰 石 聲 也 非 瓦 礫 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c19_14",
    "original":"󰈧牖上楚雙反釋名云󰈧聰也於內視外聰明也說文云在屋曰󰈧下與久反說文云穿壁以木為交悤也禮記云儒有蓬戶甕牖說文云從片戶甫聲。",
    "folio":9,
    "analyzed":" 牖 上 楚 雙 反 釋 名 云  聰 也 於 內 視 外 聰 明 也 說 文 云 在 屋 曰  下 與 久 反 說 文 云 穿 壁 以 木 為 交 悤 也 禮 記 云 儒 有 蓬 戶 甕 牖 說 文 云 從 片 戶 甫 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c22_13",
    "original":"10 卷第十根本破僧事卷第十捲打上玉篇渠圓反顧野王云無捲無勇也捲力也切韻作拳屈手也廣雅云拳拳憂也下切韻都挺反擊也秦音得耿反說文云以杖擊也又去聲。",
    "folio":9,
    "analyzed":"1 0   卷 第 十 根 本 破 僧 事 卷 第 十 捲 打 上 玉 篇 渠 圓 反 顧 野 王 云 無 捲 無 勇 也 捲 力 也 切 韻 作 拳 屈 手 也 廣 雅 云 拳 拳 憂 也 下 切 韻 都 挺 反 擊 也 秦 音 得 耿 反 說 文 云 以 杖 擊 也 又 去 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0972c24_4",
    "original":"牸豺上疾吏反切韻牛牝也玉篇母牛也下士諧反爾雅云豺狗足郭注云脚似狗禮記云豺乃祭獸也從豸才聲豸文尒反。",
    "folio":9,
    "analyzed":"牸 豺 上 疾 吏 反 切 韻 牛 牝 也 玉 篇 母 牛 也 下 士 諧 反 爾 雅 云 豺 狗 足 郭 注 云 脚 似 狗 禮 記 云 豺 乃 祭 獸 也 從 豸 才 聲 豸 文 尒 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a02_3",
    "original":"捺洛迦下姜佉反或云那落迦梵語異也此云苦器或云苦具謂受苦之器具即八寒八熱無間等大地獄總名也。",
    "folio":9,
    "analyzed":"捺 洛 迦 下 姜 佉 反 或 云 那 落 迦 梵 語 異 也 此 云 苦 器 或 云 苦 具 謂 受 苦 之 器 具 即 八 寒 八 熱 無 間 等 大 地 獄 總 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a04_13",
    "original":"咍然笑上呼來反方言言楚人謂笑曰咍下私妙反禮記云執紼不笑臨喪不笑說文云欣笑也從犬戴其竹樂然後笑有作㗛𠸍二形皆非。",
    "folio":9,
    "analyzed":"咍 然 笑 上 呼 來 反 方 言 言 楚 人 謂 笑 曰 咍 下 私 妙 反 禮 記 云 執 紼 不 笑 臨 喪 不 笑 說 文 云 欣 笑 也 從 犬 戴 其 竹 樂 然 後 笑 有 作 㗛 𠸍 二 形 皆 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a06_1",
    "original":"橜杙上其月反下與職反爾雅云樴謂之杙郭注云橜也在地者謂之臬郭注云即門橜也又作橛樴音特臬魚列反。",
    "folio":9,
    "analyzed":"橜 杙 上 其 月 反 下 與 職 反 爾 雅 云 樴 謂 之 杙 郭 注 云 橜 也 在 地 者 謂 之 臬 郭 注 云 即 門 橜 也 又 作 橛 樴 音 特 臬 魚 列 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a07_42",
    "original":"迸血上北諍反說文迸散也或作𧻓字下呼𤤭反切韻云濃血也釋名云血濊也謂流濊污也濊呼栝反水聲。",
    "folio":9,
    "analyzed":"迸 血 上 北 諍 反 說 文 迸 散 也 或 作 𧻓 字 下 呼 𤤭 反 切 韻 云 濃 血 也 釋 名 云 血 濊 也 謂 流 濊 污 也 濊 呼 栝 反 水 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a08_37",
    "original":"爬摑上蒲巴反切韻搔爬也或作把下古獲反玉篇云掌耳也音譜云以手摑搭也從手國聲也。",
    "folio":9,
    "analyzed":"爬 摑 上 蒲 巴 反 切 韻 搔 爬 也 或 作 把 下 古 獲 反 玉 篇 云 掌 耳 也 音 譜 云 以 手 摑 搭 也 從 手 國 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a10_12",
    "original":"火󱸘上呼果反尚書云火日炎上世本云燧人鑽木作火也下力小反說文云炙也考聲云火逼也從炙尞聲律文從火作燎亦通尞音聊燧音遂。",
    "folio":9,
    "analyzed":"火  上 呼 果 反 尚 書 云 火 日 炎 上 世 本 云 燧 人 鑽 木 作 火 也 下 力 小 反 說 文 云 炙 也 考 聲 云 火 逼 也 從 炙 尞 聲 律 文 從 火 作 燎 亦 通 尞 音 聊 燧 音 遂  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a11_42",
    "original":"薄伽畔下薄半反梵語或云薄伽梵舊翻為世尊謂世出世間咸尊重故六義如前已釋即十号之中第十号。",
    "folio":9,
    "analyzed":"薄 伽 畔 下 薄 半 反 梵 語 或 云 薄 伽 梵 舊 翻 為 世 尊 謂 世出世間 咸 尊 重 故 六 義 如 前 已 釋 即 十 号 之 中 第 十 号  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a12_36",
    "original":"呾他揭多上當割反梵語舊云多他阿伽度或云但他誐多此云如來也即十之中第一号也。",
    "folio":9,
    "analyzed":"呾 他 揭 多 上 當 割 反 梵 語 舊 云 多 他 阿 伽 度 或 云 但 他 誐 多 此 云 如 來 也 即 十 之 中 第 一 号 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a14_3",
    "original":"霶霈上普郎反下普葢反切韻云霶霈大雨也字書云雨盛皃二字並從雨滂沛形聲字也律文作滂沛水流皃非大雨義。",
    "folio":9,
    "analyzed":"霶 霈 上 普 郎 反 下 普 葢 反 切 韻 云 霶 霈 大 雨 也 字 書 云 雨 盛 皃 二 字 並 從 雨 滂 沛 形 聲 字 也 律 文 作 滂 沛 水 流 皃 非 大 雨 義  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a15_23",
    "original":"索訶界上蘇各反次音呵梵語舊云娑婆此翻為堪忍界也。",
    "folio":9,
    "analyzed":"索 訶 界 上 蘇 各 反 次 音 呵 梵 語 舊 云 娑 婆 此 翻 為 堪 忍 界 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a17_3",
    "original":"旭上上許玉反切韻云早朝也說文云旦日出皃又明也從日九聲下時掌反說文云登也古文作上字又作尚二音同上。",
    "folio":9,
    "analyzed":"旭 上 上 許 玉 反 切 韻 云 早 朝 也 說 文 云 旦 日 出 皃 又 明 也 從 日 九 聲 下 時 掌 反 說 文 云 登 也 古 文 作 上 字 又 作 尚 二 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a18_39",
    "original":"朝曦上陟遙反切韻曉也爾雅云朝旦早也老子云飄風不終朝下許羈反切韻日光也從日羲聲也。",
    "folio":9,
    "analyzed":"朝 曦 上 陟 遙 反 切 韻 曉 也 爾 雅 云 朝 旦 早 也 老 子 云 飄 風 不 終 朝 下 許 羈 反 切 韻 日 光 也 從 日 羲 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a19_38",
    "original":"貧窶上符巾反字書窮也乏也古文作穷下其矩反切韻貧無禮也爾雅云窶貧也郭注云謂貧陋。",
    "folio":9,
    "analyzed":"貧 窶 上 符 巾 反 字 書 窮 也 乏 也 古 文 作 穷 下 其 矩 反 切 韻 貧 無 禮 也 爾 雅 云 窶 貧 也 郭 注 云 謂 貧 陋  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a20_24",
    "original":"样來样音羊廣雅云槌也字書引廣雅作椎字老子云椎輪車。",
    "folio":9,
    "analyzed":"样 來 样 音 羊 廣 雅 云 槌 也 字 書 引 廣 雅 作 椎 字 老 子 云 椎 輪 車  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a22_14",
    "original":"繩棬上食陵反切韻索也又直也尚書云木從繩則正下丘員反切韻云器似斗屈竹為也案繩棬即以繩作棬形用搭物也律文作𢃩與󱸭同小憒也。",
    "folio":9,
    "analyzed":"繩 棬 上 食 陵 反 切 韻 索 也 又 直 也 尚 書 云 木 從 繩 則 正 下 丘 員 反 切 韻 云 器 似 斗 屈 竹 為 也 案 繩 棬 即 以 繩 作 棬 形 用 搭 物 也 律 文 作 𢃩 與  同 小 憒 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a24_4",
    "original":"貆貈上呼官反下下各反爾雅云貈子貆穆天子傳云天子獵於漆澤得玄貈以祭河宗律文作獾狢二字音同俗字亦通用。",
    "folio":9,
    "analyzed":"貆 貈 上 呼 官 反 下 下 各 反 爾 雅 云 貈 子 貆 穆 天 子 傳 云 天 子 獵 於 漆 澤 得 玄 貈 以 祭 河 宗 律 文 作 獾 狢 二 字 音 同 俗 字 亦 通 用  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973a25_42",
    "original":"匱乏上求位反說文云竭也切韻云亦乏也下房法反說文云貧也亦匱也左傳云反正為乏也字不從之也。",
    "folio":9,
    "analyzed":"匱 乏 上 求 位 反 說 文 云 竭 也 切 韻 云 亦 乏 也 下 房 法 反 說 文 云 貧 也 亦 匱 也 左 傳 云 反 正 為 乏 也 字 不 從 之 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b01_30",
    "original":"伉儷上苦浪反下郎計反字書云等也又敵也顧野王云不能庇其伉儷是也。",
    "folio":9,
    "analyzed":"伉 儷 上 苦 浪 反 下 郎 計 反 字 書 云 等 也 又 敵 也 顧 野 王 云 不 能 庇 其 伉 儷 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b03_21",
    "original":"倏歸上式竹反切韻倏忽也說文云疾也從犬攸作倏犬倏走疾也律文作儵爾雅云儵儵嘒嘒離禍毒也又青黑繒也非倏疾義下舉韋反切韻云還也就也又安靜也。",
    "folio":9,
    "analyzed":"倏 歸 上 式 竹 反 切 韻 倏 忽 也 說 文 云 疾 也 從 犬 攸 作 倏 犬 倏 走 疾 也 律 文 作 儵 爾 雅 云 儵 儵 嘒 嘒 離 禍 毒 也 又 青 黑 繒 也 非 倏 疾 義 下 舉 韋 反 切 韻 云 還 也 就 也 又 安 靜 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b06_9",
    "original":"11 卷第十一根本破僧事卷第十一猶豫上以周反切韻仍也下羊泇反字書云先也備也考聲云猶豫不定也爾雅云猶如麂陸氏釋文云隴西謂犬子為猶行時豫在人前。",
    "folio":9,
    "analyzed":"1 1   卷 第 十 一 根 本 破 僧 事 卷 第 十 一 猶 豫 上 以 周 反 切 韻 仍 也 下 羊 泇 反 字 書 云 先 也 備 也 考 聲 云 猶 豫 不 定 也 爾 雅 云 猶 如 麂 陸 氏 釋 文 云 隴 西 謂 犬 子 為 猶 行 時 豫 在 人 前  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b08_8",
    "original":"誤舛上五故反切韻云錯誤也說文作悞同下昌兖反說文云乖也亦錯也云對臥也從夕音若瓦反井音陟駕反律文作舛非本字也。",
    "folio":9,
    "analyzed":"誤 舛 上 五 故 反 切 韻 云 錯 誤 也 說 文 作 悞 同 下 昌 兖 反 說 文 云 乖 也 亦 錯 也 云 對 臥 也 從 夕 音 若 瓦 反 井 音 陟 駕 反 律 文 作 舛 非 本 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b10_29",
    "original":"卒歲上子聿反說文云終也切韻云盡也既也字從求一聲也律文作𣨛爾雅云𣨛徂落殪𣦸也義乖於卒歲下相𨦣反爾雅云夏曰歲郭注云取歲星行一次也說文云從二止作𣥗戌聲也。",
    "folio":9,
    "analyzed":"卒 歲 上 子 聿 反 說 文 云 終 也 切 韻 云 盡 也 既 也 字 從 求 一 聲 也 律 文 作 𣨛 爾 雅 云 𣨛 徂 落 殪 𣦸 也 義 乖 於 卒 歲 下 相 𨦣 反 爾 雅 云 夏 曰 歲 郭 注 云 取 歲 星 行 一 次 也 說 文 云 從 二 止 作 𣥗 戌 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b12_15",
    "original":"殉命上辭閏反廣韻云以生人送葬也亦求也顧野王云用力從死也凶身從物為殉也下眉病反切韻云使也教道也玉篇云信也說文從口令即聲。",
    "folio":9,
    "analyzed":"殉 命 上 辭 閏 反 廣 韻 云 以 生 人 送 葬 也 亦 求 也 顧 野 王 云 用 力 從 死 也 凶 身 從 物 為 殉 也 下 眉 病 反 切 韻 云 使 也 教 道 也 玉 篇 云 信 也 說 文 從 口 令 即 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b14_8",
    "original":"褰衣上去乾反顧野王云齊魯謂捨曰褰禮記云暑母褰裳鄭注云褰袪也下於機反世本云黃帝臣胡曹姓作衣也上曰衣下曰裳也。",
    "folio":9,
    "analyzed":"褰 衣 上 去 乾 反 顧 野 王 云 齊 魯 謂 捨 曰 褰 禮 記 云 暑 母 褰 裳 鄭 注 云 褰 袪 也 下 於 機 反 世 本 云 黃 帝 臣 胡 曹 姓 作 衣 也 上 曰 衣 下 曰 裳 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b16_1",
    "original":"𡍩廠上丑格反俗作坼同切韻裂也亦破毀也下尺亮又尺兩二反字譜云車廠字林云露舍也從广敞聲也广音儼。",
    "folio":9,
    "analyzed":"𡍩 廠 上 丑 格 反 俗 作 坼 同 切 韻 裂 也 亦 破 毀 也 下 尺 亮 又 尺 兩 二 反 字 譜 云 車 廠 字 林 云 露 舍 也 從 广 敞 聲 也 广 音 儼  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b17_31",
    "original":"草苫下失占反爾雅云白蓋謂之苫郭注云白茅苫也今江東呼為蓋音胡臘反。",
    "folio":9,
    "analyzed":"草 苫 下 失 占 反 爾 雅 云 白 蓋 謂 之 苫 郭 注 云 白 茅 苫 也 今 江 東 呼 為 蓋 音 胡 臘 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b20_17",
    "original":"12 卷第十二根本破僧事卷第十二踰城上與俱反考聲云踰越也過也顧野王云無踰我里也又作逾同下市征反崔豹古今注云城者盛也所以盛受人物也說文云所以盛民也從土成聲也。",
    "folio":9,
    "analyzed":"1 2   卷 第 十 二 根 本 破 僧 事 卷 第 十 二 踰 城 上 與 俱 反 考 聲 云 踰 越 也 過 也 顧 野 王 云 無 踰 我 里 也 又 作 逾 同 下 市 征 反 崔 豹 古 今 注 云 城 者 盛 也 所 以 盛 受 人 物 也 說 文 云 所 以 盛 民 也 從 土 成 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b21_38",
    "original":"𡖦甥上五會反下音生爾雅云姑之子舅之為甥甥曰謂我舅者吾謂之甥說文作󱴋訓同爾雅也。",
    "folio":9,
    "analyzed":"𡖦 甥 上 五 會 反 下 音 生 爾 雅 云 姑 之 子 舅 之 為 甥 甥 曰 謂 我 舅 者 吾 謂 之 甥 說 文 作  訓 同 爾 雅 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973b23_5",
    "original":"窺覘上去規反玉篇小視說文云從穴規聲也字書又作闚同下丑占反切韻云窺也玉篇云公侯之信伺也又音勑艷反也。",
    "folio":9,
    "analyzed":"窺 覘 上 去 規 反 玉 篇 小 視 說 文 云 從 穴 規 聲 也 字 書 又 作 闚 同 下 丑 占 反 切 韻 云 窺 也 玉 篇 云 公 侯 之 信 伺 也 又 音 勑 艷 反 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c01_11",
    "original":"瓦鍋上五寡反又作凡像瓦之形下古和反字書云鐵器也說文作󱷖云釜有足有喙以土為之也又作堝切韻云甘堝也今作鍋或云溫器也。",
    "folio":9,
    "analyzed":"瓦 鍋 上 五 寡 反 又 作 凡 像 瓦 之 形 下 古 和 反 字 書 云 鐵 器 也 說 文 作  云 釜 有 足 有 喙 以 土 為 之 也 又 作 堝 切 韻 云 甘 堝 也 今 作 鍋 或 云 溫 器 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c02_24",
    "original":"鄔波馱耶上烏古反駄音唐賀反梵語也此云親教前已釋訖。",
    "folio":9,
    "analyzed":"鄔 波 馱 耶 上 烏 古 反 駄 音 唐 賀 反 梵 語 也 此 云 親 教 前 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c03_42",
    "original":"跳躑上亭遙反蒼頡篇云跳踴也廣雅云跳躍也下呈炙反踴身投地騰躍也跳躑二字並從足兆鄭皆聲也。",
    "folio":9,
    "analyzed":"跳 躑 上 亭 遙 反 蒼 頡 篇 云 跳 踴 也 廣 雅 云 跳 躍 也 下 呈 炙 反 踴 身 投 地 騰 躍 也 跳 躑 二 字 並 從 足 兆 鄭 皆 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c05_36",
    "original":"13 卷第十三根本破僧事卷第十三癕瘡上於容反又作癰切韻㿈疽瘡也下楚良反玉篇瘡痍也古文作創禮記云頭有創則沐。",
    "folio":9,
    "analyzed":"1 3   卷 第 十 三 根 本 破 僧 事 卷 第 十 三 癕 瘡 上 於 容 反 又 作 癰 切 韻 㿈 疽 瘡 也 下 楚 良 反 玉 篇 瘡 痍 也 古 文 作 創 禮 記 云 頭 有 創 則 沐  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c06_44",
    "original":"秔米上古行反釋文云稻米也本草云炊作乾飯食之止痢又作粳俗字下莫禮反說文穬粟實也象禾實之形也。",
    "folio":9,
    "analyzed":"秔 米 上 古 行 反 釋 文 云 稻 米 也 本 草 云 炊 作 乾 飯 食 之 止 痢 又 作 粳 俗 字 下 莫 禮 反 說 文 穬 粟 實 也 象 禾 實 之 形 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c07_38",
    "original":"或歍下音烏切韻云以口相就也字書云從欠烏聲也律文從口作嗚謂嗚呼哀歎聲非歍唼義也。",
    "folio":9,
    "analyzed":"或 歍 下 音 烏 切 韻 云 以 口 相 就 也 字 書 云 從 欠 烏 聲 也 律 文 從 口 作 嗚 謂 嗚 呼 哀 歎 聲 非 歍 唼 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c10_22",
    "original":"14 卷第十四根本破僧事卷第十四旃茶羅上諸延反梵語或云旃陀羅此云殺人謂屠殺者種類總名也亦云嚴熾惡業西域法其人若行自持標幟或搖鈴或杖破頭之竹若不然者王與之罪。",
    "folio":9,
    "analyzed":"1 4   卷 第 十 四 根 本 破 僧 事 卷 第 十 四 旃 茶 羅 上 諸 延 反 梵 語 或 云 旃 陀 羅 此 云 殺 人 謂 屠 殺 者 種 類 總 名 也 亦 云 嚴 熾 惡 業 西 域 法 其 人 若 行 自 持 標 幟 或 搖 鈴 或 杖 破 頭 之 竹 若 不 然 者 王 與 之 罪  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c11_12",
    "original":"摩納婆梵語也此云儒童仙也。",
    "folio":9,
    "analyzed":"摩 納 婆 梵 語 也 此 云 儒 童 仙 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c13_19",
    "original":"牀󱹩上士莊反考聲云牀榻也又作床俗字通用也說文云從木爿聲爿音牆下古皇反字書云牀𤖖也謂橫木也律文作桄謂恍榔木名也今俗亦用為床桄字也。",
    "folio":9,
    "analyzed":"牀  上 士 莊 反 考 聲 云 牀 榻 也 又 作 床 俗 字 通 用 也 說 文 云 從 木 爿 聲 爿 音 牆 下 古 皇 反 字 書 云 牀 𤖖 也 謂 橫 木 也 律 文 作 桄 謂 恍 榔 木 名 也 今 俗 亦 用 為 床 桄 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c15_20",
    "original":"歐變上謳口反考聲云歐謂欲吐也字書云胃中病也說文云吐也從欠區聲律文作漚音烏侯反亦於侯反謂久漬非歐義下彼春反化也切韻通也說文從文䜌聲。",
    "folio":9,
    "analyzed":"歐 變 上 謳 口 反 考 聲 云 歐 謂 欲 吐 也 字 書 云 胃 中 病 也 說 文 云 吐 也 從 欠 區 聲 律 文 作 漚 音 烏 侯 反 亦 於 侯 反 謂 久 漬 非 歐 義 下 彼 春 反 化 也 切 韻 通 也 說 文 從 文 䜌 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c18_40",
    "original":"15 卷第十五根本破僧事卷第十五鵂鶹上朽尤反下音留考聲云恠鳥也集訓云鵂鶹即𪇑鶘惡鳥也爾雅云鵅鵋䳢郭注云今江東呼鵂鶹為鵋䳢也鵅音格鵋音忌䳢音欺案此鳥晝伏夜飛鵂鶹𪇑鶘皆取所鳴為名也形如角鷹蒼黑色好食虵鼠也。",
    "folio":9,
    "analyzed":"1 5   卷 第 十 五 根 本 破 僧 事 卷 第 十 五 鵂 鶹 上 朽 尤 反 下 音 留 考 聲 云 恠 鳥 也 集 訓 云 鵂 鶹 即 𪇑 鶘 惡 鳥 也 爾 雅 云 鵅 鵋 䳢 郭 注 云 今 江 東 呼 鵂 鶹 為 鵋 䳢 也 鵅 音 格 鵋 音 忌 䳢 音 欺 案 此 鳥 晝 伏 夜 飛 鵂 鶹 𪇑 鶘 皆 取 所 鳴 為 名 也 形 如 角 鷹 蒼 黑 色 好 食 虵 鼠 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c20_9",
    "original":"摘取上陟革反考聲云手摘物也說文作揥取也律文作擿又音他曆反下七庾反切韻收也覓也從耳從又又即手也律文作取俗字也。",
    "folio":9,
    "analyzed":"摘 取 上 陟 革 反 考 聲 云 手 摘 物 也 說 文 作 揥 取 也 律 文 作 擿 又 音 他 曆 反 下 七 庾 反 切 韻 收 也 覓 也 從 耳 從 又 又 即 手 也 律 文 作 取 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c21_19",
    "original":"衣裓下古得反衣前襟也又云婦人之衣大帶也。",
    "folio":9,
    "analyzed":"衣 裓 下 古 得 反 衣 前 襟 也 又 云 婦 人 之 衣 大 帶 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0973c23_6",
    "original":"躊躇上紂流反下音除考聲云躊躇心不決定不即行也韓詩外傳云躊躇猶俳佪不進也廣雅云猶豫也二字並從足壽著聲也。",
    "folio":9,
    "analyzed":"躊 躇 上 紂 流 反 下 音 除 考 聲 云 躊 躇 心 不 決 定 不 即 行 也 韓 詩 外 傳 云 躊 躇 猶 俳 佪 不 進 也 廣 雅 云 猶 豫 也 二 字 並 從 足 壽 著 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a01_13",
    "original":"駙馬上符遇反駙馬官名也字書副也皇偘云周穆王好養馬有人能調良者以女妻之出近天子之馬因名駙馬漢書金曰磾善掌御馬有此官名。",
    "folio":9,
    "analyzed":"駙 馬 上 符 遇 反 駙 馬 官 名 也 字 書 副 也 皇 偘 云 周 穆 王 好 養 馬 有 人 能 調 良 者 以 女 妻 之 出 近 天 子 之 馬 因 名 駙 馬 漢 書 金 曰 磾 善 掌 御 馬 有 此 官 名  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a03_4",
    "original":"婚媾上呼昆反禮云婦陰也娶婦以昏時人故曰婚也爾雅云婦之黨為婚壻之黨為姻也下古侯反字書云重婚曰媾也。",
    "folio":9,
    "analyzed":"婚 媾 上 呼 昆 反 禮 云 婦 陰 也 娶 婦 以 昏 時 人 故 曰 婚 也 爾 雅 云 婦 之 黨 為 婚 壻 之 黨 為 姻 也 下 古 侯 反 字 書 云 重 婚 曰 媾 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a06_1",
    "original":"16 卷第十六根本破僧事卷第十六髀肉上傍禮反切韻云股髀也說文從骨卑聲也又作䯗亦通律文作䏶非下說文作肉象筋肉之形今變體作肉字。",
    "folio":9,
    "analyzed":"1 6   卷 第 十 六 根 本 破 僧 事 卷 第 十 六 髀 肉 上 傍 禮 反 切 韻 云 股 髀 也 說 文 從 骨 卑 聲 也 又 作 䯗 亦 通 律 文 作 䏶 非 下 說 文 作 肉 象 筋 肉 之 形 今 變 體 作 肉 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a08_10",
    "original":"寶輅上博抱反切韻珍也瑞也亦賝也禮記云地不藏寶也古文作珤從玉缶聲下洛故反即大輅也案五輅隨飾為名以寶飾曰寶輅也。",
    "folio":9,
    "analyzed":"寶 輅 上 博 抱 反 切 韻 珍 也 瑞 也 亦 賝 也 禮 記 云 地 不 藏 寶 也 古 文 作 珤 從 玉 缶 聲 下 洛 故 反 即 大 輅 也 案 五 輅 隨 飾 為 名 以 寶 飾 曰 寶 輅 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a10_19",
    "original":"目瞤上其鹿反玉篇云離為目目者氣之精明也說文云象目之形也古文作󱵜下如輪反考聲目臉動也又作眴律文作𥌎音而緣反目皮垂也非瞤動義。",
    "folio":9,
    "analyzed":"目 瞤 上 其 鹿 反 玉 篇 云 離 為 目 目 者 氣 之 精 明 也 說 文 云 象 目 之 形 也 古 文 作  下 如 輪 反 考 聲 目 臉 動 也 又 作 眴 律 文 作 𥌎 音 而 緣 反 目 皮 垂 也 非 瞤 動 義  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a11_40",
    "original":"鶉鳥上常倫反字林云䳺鶉也淮南子云蝦蟇化為鶉也爾雅云鳥之雌雄不可別者以翼右掩左雄也。",
    "folio":9,
    "analyzed":"鶉 鳥 上 常 倫 反 字 林 云 䳺 鶉 也 淮 南 子 云 蝦 蟇 化 為 鶉 也 爾 雅 云 鳥 之 雌 雄 不 可 別 者 以 翼 右 掩 左 雄 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a14_6",
    "original":"17 卷第十七根本破僧事卷第十七鞌󱵼上鳥寒反切韻鞌𩋋也或作鞍俗字非下兵媚反說文云馬󱵼也詩云六󱵼如絲從絲𨊥作󱷺象形也從口從亾作轡𮝲皆非。",
    "folio":9,
    "analyzed":"1 7   卷 第 十 七 根 本 破 僧 事 卷 第 十 七 鞌  上 鳥 寒 反 切 韻 鞌 𩋋 也 或 作 鞍 俗 字 非 下 兵 媚 反 說 文 云 馬  也 詩 云 六  如 絲 從 絲 𨊥 作  象 形 也 從 口 從 亾 作 轡 𮝲 皆 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a15_37",
    "original":"欶癰上所角反字書云口噏也或作嗽律文作嗍非下於容反切韻云癰疸瘡也律文作㿈俗字。",
    "folio":9,
    "analyzed":"欶 癰 上 所 角 反 字 書 云 口 噏 也 或 作 嗽 律 文 作 嗍 非 下 於 容 反 切 韻 云 癰 疸 瘡 也 律 文 作 㿈 俗 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a17_2",
    "original":"吁嗟上況于反考聲吁疑恠之詞也從口于聲律文作噓音朽居反吹噓也非吁嗟字下子邪反切韻云咨嗟發歎詞也。",
    "folio":9,
    "analyzed":"吁 嗟 上 況 于 反 考 聲 吁 疑 恠 之 詞 也 從 口 于 聲 律 文 作 噓 音 朽 居 反 吹 噓 也 非 吁 嗟 字 下 子 邪 反 切 韻 云 咨 嗟 發 歎 詞 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a18_33",
    "original":"薜室羅末拏上音蒲計反下尼加反梵語舊云毘沙門是也此云多聞即北方天王名。",
    "folio":9,
    "analyzed":"薜 室 羅 末 拏 上 音 蒲 計 反 下 尼 加 反 梵 語 舊 云 毘 沙 門 是 也 此 云 多 聞 即 北 方 天 王 名  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a20_31",
    "original":"18 卷第十八根本破僧事卷第十八金㡌下莫報反切韻巾㡌說文作曰云小見蠻夷頭衣也或作󰂛覆也並也用也。",
    "folio":9,
    "analyzed":"1 8   卷 第 十 八 根 本 破 僧 事 卷 第 十 八 金 㡌 下 莫 報 反 切 韻 巾 㡌 說 文 作 曰 云 小 見 蠻 夷 頭 衣 也 或 作  覆 也 並 也 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a21_12",
    "original":"脚跟下古痕反切韻足後跟也。",
    "folio":9,
    "analyzed":"脚 跟 下 古 痕 反 切 韻 足 後 跟 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a22_20",
    "original":"跳躑上亭遙反下呈亦反前第十二卷中已訓釋訖。",
    "folio":9,
    "analyzed":"跳 躑 上 亭 遙 反 下 呈 亦 反 前 第 十 二 卷 中 已 訓 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974a24_44",
    "original":"野干梵語悉伽羅此云野干案青黃色形如狗羣行夜鳴聲如狼郭注莊子云野干能緣木廣雅云巢於危巖高木又音夜干與狐異也禪經云見一野狐又見野干明是二物也律文作犴音岸又莪寒反說文胡地犬也非野干字。",
    "folio":9,
    "analyzed":"野 干 梵 語 悉 伽 羅 此 云 野 干 案 青 黃 色 形 如 狗 羣 行 夜 鳴 聲 如 狼 郭 注 莊 子 云 野 干 能 緣 木 廣 雅 云 巢 於 危 巖 高 木 又 音 夜 干 與 狐 異 也 禪 經 云 見 一 野 狐 又 見 野 干 明 是 二 物 也 律 文 作 犴 音 岸 又 莪 寒 反 說 文 胡 地 犬 也 非 野 干 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b02_14",
    "original":"牽拋上苦堅反切韻引也挽也考聲云進也說文云從冖牛玄聲也冖葵營反作牽非下疋皃反字書云拋車所以飛塼石者也又音普包反今不取也。",
    "folio":9,
    "analyzed":"牽 拋 上 苦 堅 反 切 韻 引 也 挽 也 考 聲 云 進 也 說 文 云 從 冖 牛 玄 聲 也 冖 葵 營 反 作 牽 非 下 疋 皃 反 字 書 云 拋 車 所 以 飛 塼 石 者 也 又 音 普 包 反 今 不 取 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b03_36",
    "original":"楩樹上房連反字指云麥類爾雅云棆無疪郭注云楩屬似豫章釋文又音婢善反棆音倫同。",
    "folio":9,
    "analyzed":"楩 樹 上 房 連 反 字 指 云 麥 類 爾 雅 云 棆 無 疪 郭 注 云 楩 屬 似 豫 章 釋 文 又 音 婢 善 反 棆 音 倫 同  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b05_16",
    "original":"妊胎上汝朕反又如林反說文云孕也切韻身妊也從女上聲也律文作姙俗字下湯來反考聲云胞胎孕也爾雅云胎始也郭注云肧胎未成亦物之始也。",
    "folio":9,
    "analyzed":"妊 胎 上 汝 朕 反 又 如 林 反 說 文 云 孕 也 切 韻 身 妊 也 從 女 上 聲 也 律 文 作 姙 俗 字 下 湯 來 反 考 聲 云 胞 胎 孕 也 爾 雅 云 胎 始 也 郭 注 云 肧 胎 未 成 亦 物 之 始 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b07_40",
    "original":"19 卷第十九根本破僧事卷第十九重裹上直容反切韻云複也考聲云重疊也下古火反切韻云包裹也聲類云裹束纏縛也從衣果聲也。",
    "folio":9,
    "analyzed":"1 9   卷 第 十 九 根 本 破 僧 事 卷 第 十 九 重 裹 上 直 容 反 切 韻 云 複 也 考 聲 云 重 疊 也 下 古 火 反 切 韻 云 包 裹 也 聲 類 云 裹 束 纏 縛 也 從 衣 果 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b09_22",
    "original":"鞾鞵上許󱸔反󱸔於鞾反釋名云鞾本胡服趙武靈王所好服也從革華聲也或作靴亦通下戶佳反切韻云鞵屩履屬也從革膎省今作鞋通用膎音同鞵佳音古鞋反。",
    "folio":9,
    "analyzed":"鞾 鞵 上 許  反  於 鞾 反 釋 名 云 鞾 本 胡 服 趙 武 靈 王 所 好 服 也 從 革 華 聲 也 或 作 靴 亦 通 下 戶 佳 反 切 韻 云 鞵 屩 履 屬 也 從 革 膎 省 今 作 鞋 通 用 膎 音 同 鞵 佳 音 古 鞋 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b10_36",
    "original":"獰惡上乃庚反切韻云獰惡也或作獰考聲云人不善情也下烏各反正作惡又烏故今不取。",
    "folio":9,
    "analyzed":"獰 惡 上 乃 庚 反 切 韻 云 獰 惡 也 或 作 獰 考 聲 云 人 不 善 情 也 下 烏 各 反 正 作 惡 又 烏 故 今 不 取  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b12_17",
    "original":"鵮啄上苦咸反說文云鳥鵮物也又作㪠律文作呫他筐反甞也又而涉反非鵮義也下竹角反切韻云鳥啄物也說文云從口豖聲豖丑玉反琢𣵠皆從此也。",
    "folio":9,
    "analyzed":"鵮 啄 上 苦 咸 反 說 文 云 鳥 鵮 物 也 又 作 㪠 律 文 作 呫 他 筐 反 甞 也 又 而 涉 反 非 鵮 義 也 下 竹 角 反 切 韻 云 鳥 啄 物 也 說 文 云 從 口 豖 聲 豖 丑 玉 反 琢 𣵠 皆 從 此 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b13_41",
    "original":"弶柵上其亮反韻英云取獸具也從弓京聲也下楚革反切韻村柵也說文云堅木也從木冊聲冊音同上。",
    "folio":9,
    "analyzed":"弶 柵 上 其 亮 反 韻 英 云 取 獸 具 也 從 弓 京 聲 也 下 楚 革 反 切 韻 村 柵 也 說 文 云 堅 木 也 從 木 冊 聲 冊 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b15_38",
    "original":"20 卷第二十根本破僧事卷第二十抖擻上都苟反下蘇走反考聲云抖上舉也擻亦振也二字從手斗數皆聲也律文作捒非本字也。",
    "folio":9,
    "analyzed":"2 0   卷 第 二 十 根 本 破 僧 事 卷 第 二 十 抖 擻 上 都 苟 反 下 蘇 走 反 考 聲 云 抖 上 舉 也 擻 亦 振 也 二 字 從 手 斗 數 皆 聲 也 律 文 作 捒 非 本 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b16_26",
    "original":"老貓下莫交反切韻食鼠獸名方言云似虎而小人家養以捕鼠也。",
    "folio":9,
    "analyzed":"老 貓 下 莫 交 反 切 韻 食 鼠 獸 名 方 言 云 似 虎 而 小 人 家 養 以 捕 鼠 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b17_31",
    "original":"掊地上薄交反字林音手掊也律文作瓟說文云似瓠可為飲器也非掊地字也。",
    "folio":9,
    "analyzed":"掊 地 上 薄 交 反 字 林 音 手 掊 也 律 文 作 瓟 說 文 云 似 瓠 可 為 飲 器 也 非 掊 地 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b18_24",
    "original":"蘇呾羅呾音怛梵語也舊云修多羅亦云素怛纜義翻為經也。",
    "folio":9,
    "analyzed":"蘇 呾 羅 呾 音 怛 梵 語 也 舊 云 修 多 羅 亦 云 素 怛 纜 義 翻 為 經 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b19_27",
    "original":"毘奈耶或云鼻奈耶或云毘那耶皆梵語輕重也此云調伏藏即律也。",
    "folio":9,
    "analyzed":"毘 奈 耶 或 云 鼻 奈 耶 或 云 毘 那 耶 皆 梵 語 輕 重 也 此 云 調 伏 藏 即 律 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b20_19",
    "original":"阿毘達磨舊云阿毘曇訛也此云對法即論藏也。",
    "folio":9,
    "analyzed":"阿 毘 達 磨 舊 云 阿 毘 曇 訛 也 此 云 對 法 即 論 藏 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b21_22",
    "original":"饕餮上吐刀反下他結反字林云貪財曰饕貪食曰餮也。",
    "folio":9,
    "analyzed":"饕 餮 上 吐 刀 反 下 他 結 反 字 林 云 貪 財 曰 饕 貪 食 曰 餮 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974b22_32",
    "original":"詃誘上決兖下音酉韻略云詃諀誘引也玉篇云相勸動也又教也並從言形聲字。",
    "folio":9,
    "analyzed":"詃 誘 上 決 兖 下 音 酉 韻 略 云 詃 諀 誘 引 也 玉 篇 云 相 勸 動 也 又 教 也 並 從 言 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c01_4",
    "original":"根本說一切有部毘奈耶出家事1 卷第一根本說一切有部毘奈耶出家事卷第一禦捍上魚舉反切韻禁也止也考聲云應當也爾雅云禦圉禁也郭注云禁制也圉音語下胡肝反玉篇云抵捍也旰古案反。",
    "folio":9,
    "analyzed":"根 本 說 一 切 有 部 毘 奈 耶 出 家 事 1   卷 第 一 根 本 說 一 切 有 部 毘 奈 耶 出 家 事 卷 第 一 禦 捍 上 魚 舉 反 切 韻 禁 也 止 也 考 聲 云 應 當 也 爾 雅 云 禦 圉 禁 也 郭 注 云 禁 制 也 圉 音 語 下 胡 肝 反 玉 篇 云 抵 捍 也 旰 古 案 反  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c03_19",
    "original":"敗績上蒲邁反廣韻云自破曰敗也爾雅云圮敗覆也郭注云謂毀覆也從文貝聲下子曆反爾雅云績功勳也郭注云謂功勞也字書積業也成也說文作󱶚字。",
    "folio":9,
    "analyzed":"敗 績 上 蒲 邁 反 廣 韻 云 自 破 曰 敗 也 爾 雅 云 圮 敗 覆 也 郭 注 云 謂 毀 覆 也 從 文 貝 聲 下 子 曆 反 爾 雅 云 績 功 勳 也 郭 注 云 謂 功 勞 也 字 書 積 業 也 成 也 說 文 作  字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c04_16",
    "original":"馭馬上牛據反前破僧事第八卷已具釋。",
    "folio":9,
    "analyzed":"馭 馬 上 牛 據 反 前 破 僧 事 第 八 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c06_5",
    "original":"股肱上公戶反髀也下古弘反臂也案股肱即手足也尚書云股肱惟人孔傳云手足具乃成人又曰元首明哉股肱良哉是也。",
    "folio":9,
    "analyzed":"股 肱 上 公 戶 反 髀 也 下 古 弘 反 臂 也 案 股 肱 即 手 足 也 尚 書 云 股 肱 惟 人 孔 傳 云 手 足 具 乃 成 人 又 曰 元 首 明 哉 股 肱 良 哉 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c08_8",
    "original":"怨讎上於袁反玉篇云枉也下市流反切韻怨也禮記云父之讎弗與共戴天也鄭注云父者子之天也殺已之天與共戴天非孝子也。",
    "folio":9,
    "analyzed":"怨 讎 上 於 袁 反 玉 篇 云 枉 也 下 市 流 反 切 韻 怨 也 禮 記 云 父 之 讎 弗 與 共 戴 天 也 鄭 注 云 父 者 子 之 天 也 殺 已 之 天 與 共 戴 天 非 孝 子 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c09_30",
    "original":"薜陀論上蒲計反薜陁梵語舊云韋陁或云吠陁此翻為明即西域四明論也。",
    "folio":9,
    "analyzed":"薜 陀 論 上 蒲 計 反 薜 陁 梵 語 舊 云 韋 陁 或 云 吠 陁 此 翻 為 明 即 西 域 四 明 論 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c10_30",
    "original":"󱵞木上先結反切韻云木󱵞也即以󱵞去󱵞也律文作榍謂門閫也非木󱵞義。",
    "folio":9,
    "analyzed":" 木 上 先 結 反 切 韻 云 木  也 即 以  去  也 律 文 作 榍 謂 門 閫 也 非 木  義  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c12_26",
    "original":"2 卷第二根本說一切有部毘奈耶出家事卷第二󱸡逝移上蘇乾反梵語外道名也前破僧事第二卷中已具解釋也。",
    "folio":9,
    "analyzed":"2   卷 第 二 根 本 說 一 切 有 部 毘 奈 耶 出 家 事 卷 第 二  逝 移 上 蘇 乾 反 梵 語 外 道 名 也 前 破 僧 事 第 二 卷 中 已 具 解 釋 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c13_19",
    "original":"襃灑陀上補牢反梵語也舊云布薩此云長淨也。",
    "folio":9,
    "analyzed":"襃 灑 陀 上 補 牢 反 梵 語 也 舊 云 布 薩 此 云 長 淨 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c14_33",
    "original":"俱瑟恥羅梵語羅漢名具足應云摩訶俱瑟恥羅此云大膝以膝蓋大故因以為名也。",
    "folio":9,
    "analyzed":"俱 瑟 恥 羅 梵 語 羅 漢 名 具 足 應 云 摩 訶 俱 瑟 恥 羅 此 云 大 膝 以 膝 蓋 大 故 因 以 為 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c16_33",
    "original":"3 卷第三根本說一切有部毘奈耶出家事卷第三摩窒里迦窒下結反或云摩但里迦或云摩得勒伽皆梵語輕重也此云本母即論藏。",
    "folio":9,
    "analyzed":"3   卷 第 三 根 本 說 一 切 有 部 毘 奈 耶 出 家 事 卷 第 三 摩 窒 里 迦 窒 下 結 反 或 云 摩 但 里 迦 或 云 摩 得 勒 伽 皆 梵 語 輕 重 也 此 云 本 母 即 論 藏  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c17_32",
    "original":"鉢喇底木叉喇即遏反舊云波羅提木叉此云別解脫即七眾別解脫戒即律藏也。",
    "folio":9,
    "analyzed":"鉢 喇 底 木 叉 喇 即 遏 反 舊 云 波羅提木叉 此 云 別 解 脫 即 七 眾 別解脫戒 即 律 藏 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c18_41",
    "original":"佇立上直呂反切韻云久立也又作泞爾雅作宁釋宮云門屏之間謂之宁郭注云人君視朝所宁立處也。",
    "folio":9,
    "analyzed":"佇 立 上 直 呂 反 切 韻 云 久 立 也 又 作 泞 爾 雅 作 宁 釋 宮 云 門 屏 之 間 謂 之 宁 郭 注 云 人 君 視 朝 所 宁 立 處 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c21_44",
    "original":"4 卷第四第四卷諸藏撿本未獲5 卷第五根本說一切有部毘奈耶出家事卷第五疲倦上符羈反韻集云勞也字書亦倦也說文云從疒皮聲也下渠卷反切韻云疲也猒也玉篇懈也或作勌亦同。",
    "folio":9,
    "analyzed":"4   卷 第 四 第 四 卷 諸 藏 撿 本 未 獲 5   卷 第 五 根 本 說 一 切 有 部 毘 奈 耶 出 家 事 卷 第 五 疲 倦 上 符 羈 反 韻 集 云 勞 也 字 書 亦 倦 也 說 文 云 從 疒 皮 聲 也 下 渠 卷 反 切 韻 云 疲 也 猒 也 玉 篇 懈 也 或 作 勌 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c23_16",
    "original":"榻席上吐盍反說文云牀榻也又作㒆字同下样石反薦席也大戴禮云武王踐祚有席銘詩云我心匪席不可卷也說文從巾󱲁聲󱲁音疾有作蓆非也。",
    "folio":9,
    "analyzed":"榻 席 上 吐 盍 反 說 文 云 牀 榻 也 又 作 㒆 字 同 下 样 石 反 薦 席 也 大 戴 禮 云 武 王 踐 祚 有 席 銘 詩 云 我 心 匪 席 不 可 卷 也 說 文 從 巾  聲  音 疾 有 作 蓆 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0974c24_37",
    "original":"白鸖下下各反說文云似鵠長啄字從霍聲也左傳衛懿公好鸖有乘軒鸖霍音同上前已釋訖。",
    "folio":9,
    "analyzed":"白 鸖 下 下 各 反 說 文 云 似 鵠 長 啄 字 從 霍 聲 也 左 傳 衛 懿 公 好 鸖 有 乘 軒 鸖 霍 音 同 上 前 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a01_23",
    "original":"鸚鵡上烏莖反下文作䳇音武說文云能言鳥也前已具釋。",
    "folio":9,
    "analyzed":"鸚 鵡 上 烏 莖 反 下 文 作 䳇 音 武 說 文 云 能 言 鳥 也 前 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a02_42",
    "original":"氍毹上具愚反下數初反舊音義云西戎胡語也考聲云織毛為文彩即毛布也聲類云毛席也或作𣯸󱅙字。",
    "folio":9,
    "analyzed":"氍 毹 上 具 愚 反 下 數 初 反 舊 音 義 云 西 戎 胡 語 也 考 聲 云 織 毛 為 文 彩 即 毛 布 也 聲 類 云 毛 席 也 或 作 𣯸  字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a03_19",
    "original":"揵稚梵云臂吒揵稚臂吒此云打揵稚所打木也。",
    "folio":9,
    "analyzed":"揵 稚 梵 云 臂 吒 揵 稚 臂 吒 此 云 打 揵 稚 所 打 木 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a05_8",
    "original":"鷹隼上於陵反切韻鳥名也月令云驚蟄之日鷹化鳩也下息允反考聲云今之鷂也廣雅云鷙鳥也爾雅云鷹隼醜其飛也翬音暉也。",
    "folio":9,
    "analyzed":"鷹 隼 上 於 陵 反 切 韻 鳥 名 也 月 令 云 驚 蟄 之 日 鷹 化 鳩 也 下 息 允 反 考 聲 云 今 之 鷂 也 廣 雅 云 鷙 鳥 也 爾 雅 云 鷹 隼 醜 其 飛 也 翬 音 暉 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a06_37",
    "original":"侏儒上音朱下乳朱反鄭注禮記云侏儒者短人也韻英云小也古今正字竝從人朱需形聲也。",
    "folio":9,
    "analyzed":"侏 儒 上 音 朱 下 乳 朱 反 鄭 注 禮 記 云 侏 儒 者 短 人 也 韻 英 云 小 也 古 今 正 字 竝 從 人 朱 需 形 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a09_3",
    "original":"根本說一切有部毘奈耶皮革事1 卷上根本說一切有部毘奈耶皮革事卷上耕墾上古莖反周書云神農時天雨粟神農耕而種之下康佷反蒼頡篇云墾耕種也字從土墾聲也貇坤穩反也。",
    "folio":9,
    "analyzed":"根 本 說 一 切 有 部 毘 奈 耶 皮 革 事 1   卷 上 根 本 說 一 切 有 部 毘 奈 耶 皮 革 事 卷 上 耕 墾 上 古 莖 反 周 書 云 神 農 時 天 雨 粟 神 農 耕 而 種 之 下 康 佷 反 蒼 頡 篇 云 墾 耕 種 也 字 從 土 墾 聲 也 貇 坤 穩 反 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a10_28",
    "original":"祆祠上呼煙反胡神官名方言云本胡地多事於天謂天為祆因以作字。",
    "folio":9,
    "analyzed":"祆 祠 上 呼 煙 反 胡 神 官 名 方 言 云 本 胡 地 多 事 於 天 謂 天 為 祆 因 以 作 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a11_42",
    "original":"䵩狗上力脂反字林音力奚反黃黑色也通俗文云班黑日䵩也下狗說文云從犬句作狗律文作㺃非本字。",
    "folio":9,
    "analyzed":"䵩 狗 上 力 脂 反 字 林 音 力 奚 反 黃 黑 色 也 通 俗 文 云 班 黑 日 䵩 也 下 狗 說 文 云 從 犬 句 作 狗 律 文 作 㺃 非 本 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a12_36",
    "original":"謦欬上口冷反說文云亦欬也下苦戴反說文逆氣也亦瘶也音蘇奏反有作咳音胡來反非。",
    "folio":9,
    "analyzed":"謦 欬 上 口 冷 反 說 文 云 亦 欬 也 下 苦 戴 反 說 文 逆 氣 也 亦 瘶 也 音 蘇 奏 反 有 作 咳 音 胡 來 反 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a13_29",
    "original":"兄嫂下蘇晧反爾雅云兄之妻為嫂禮記云叔嫂不通問說文云從叜作㛮。",
    "folio":9,
    "analyzed":"兄 嫂 下 蘇 晧 反 爾 雅 云 兄 之 妻 為 嫂 禮 記 云 叔 嫂 不 通 問 說 文 云 從 叜 作 㛮  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a14_23",
    "original":"羖羊上音古爾雅云夏羊牝羖郭注云黑羖䍽也或作𦍩字。",
    "folio":9,
    "analyzed":"羖 羊 上 音 古 爾 雅 云 夏 羊 牝 羖 郭 注 云 黑 羖 䍽 也 或 作 𦍩 字  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a15_28",
    "original":"堅鞕下五孟反切韻云堅牢也說文云從革更聲也或從石作硬亦通用。",
    "folio":9,
    "analyzed":"堅 鞕 下 五 孟 反 切 韻 云 堅 牢 也 說 文 云 從 革 更 聲 也 或 從 石 作 硬 亦 通 用  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a17_19",
    "original":"2 卷下根本說一切有部毘奈耶皮革事卷下脚跌徒結反切韻差跌也謂脚失也從足失聲也。",
    "folio":9,
    "analyzed":"2   卷 下 根 本 說 一 切 有 部 毘 奈 耶 皮 革 事 卷 下 脚 跌 徒 結 反 切 韻 差 跌 也 謂 脚 失 也 從 足 失 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a18_44",
    "original":"烏鷲上鄔都反說文孝烏也純黑而反哺者曰鳥小而不哺者鵶也下疾溜反考聲云黑色鳥也從鳥就形聲字也。",
    "folio":9,
    "analyzed":"烏 鷲 上 鄔 都 反 說 文 孝 烏 也 純 黑 而 反 哺 者 曰 鳥 小 而 不 哺 者 鵶 也 下 疾 溜 反 考 聲 云 黑 色 鳥 也 從 鳥 就 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a20_2",
    "original":"犛牛上莫交反說文云西南夷長旄牛也案諸經律竝作犛牛字謂如犛牛愛尾也今律文作貓乃捕鼠獸名非此用也。",
    "folio":9,
    "analyzed":"犛 牛 上 莫 交 反 說 文 云 西 南 夷 長 旄 牛 也 案 諸 經 律 竝 作 犛 牛 字 謂 如 犛 牛 愛 尾 也 今 律 文 作 貓 乃 捕 鼠 獸 名 非 此 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a21_28",
    "original":"兩骽下吐猥反切韻云骽股說文云股髀也又作脮同律文作腿俗字非。",
    "folio":9,
    "analyzed":"兩 骽 下 吐 猥 反 切 韻 云 骽 股 說 文 云 股 髀 也 又 作 脮 同 律 文 作 腿 俗 字 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975a23_22",
    "original":"革屣上古核反改也字書云獸皮去毛也又更也說文云三十年一世可更革也故從三十口口即國也下所綺反切韻云履不躡跟也舊音義云言革屣者西域皮底鞋也。",
    "folio":9,
    "analyzed":"革 屣 上 古 核 反 改 也 字 書 云 獸 皮 去 毛 也 又 更 也 說 文 云 三 十 年 一 世 可 更 革 也 故 從 三 十 口 口 即 國 也 下 所 綺 反 切 韻 云 履 不 躡 跟 也 舊 音 義 云 言 革 屣 者 西 域 皮 底 鞋 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b01_7",
    "original":"疿子上方未反切韻云熱生細瘡也律文中脚生佛子如芥子顆今詳佛字與疿字書寫人誤不可比丘脚上生佛子甚乖律意也。",
    "folio":9,
    "analyzed":"疿 子 上 方 未 反 切 韻 云 熱 生 細 瘡 也 律 文 中 脚 生 佛 子 如 芥 子 顆 今 詳 佛 字 與 疿 字 書 寫 人 誤 不 可 比 丘 脚 上 生 佛 子 甚 乖 律 意 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b02_28",
    "original":"䩺頭上烏紅反廣韻云吳人謂鞾靿曰䩺案即鞾靺等䩺也律文作𦃽非。",
    "folio":9,
    "analyzed":"䩺 頭 上 烏 紅 反 廣 韻 云 吳 人 謂 鞾 靿 曰 䩺 案 即 鞾 靺 等 䩺 也 律 文 作 𦃽 非  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b03_27",
    "original":"脚踝下胡瓦反說文云足跟也顧野王云架衣負繩及踝也從足果聲。",
    "folio":9,
    "analyzed":"脚 踝 下 胡 瓦 反 說 文 云 足 跟 也 顧 野 王 云 架 衣 負 繩 及 踝 也 從 足 果 聲  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b05_25",
    "original":"根本說一切有部毘奈耶安居事根本說一切有部毘奈耶安居事一卷阿遮利耶梵語也舊云阿闍利訛也此翻為軌範師也或云教受。",
    "folio":9,
    "analyzed":"根 本 說 一 切 有 部 毘 奈 耶 安 居 事 根 本 說 一 切 有 部 毘 奈 耶 安 居 事 一 卷 阿遮利耶 梵 語 也 舊 云 阿 闍 利 訛 也 此 翻 為 軌 範 師 也 或 云 教 受  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b06_32",
    "original":"鄔波馱耶上烏古反梵語也舊云和尚訛此云親教謂親能教受餘弟子故以名焉。",
    "folio":9,
    "analyzed":"鄔 波 馱 耶 上 烏 古 反 梵 語 也 舊 云 和 尚 訛 此 云 親 教 謂 親 能 教 受 餘 弟 子 故 以 名 焉  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b07_33",
    "original":"式叉摩拏下尼加反梵語舊云式叉摩那此翻為正學女即學戒尼也謂持六法者也。",
    "folio":9,
    "analyzed":"式 叉 摩 拏 下 尼 加 反 梵 語 舊 云 式叉摩那 此 翻 為 正 學 女 即 學 戒 尼 也 謂 持 六 法 者 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b08_33",
    "original":"剔頭上他歷反案剔頭應作𩮜字說文云除髮也今作剔謂割肉解骨也非除髮用也。",
    "folio":9,
    "analyzed":"剔 頭 上 他 歷 反 案 剔 頭 應 作 𩮜 字 說 文 云 除 髮 也 今 作 剔 謂 割 肉 解 骨 也 非 除 髮 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b10_31",
    "original":"根本說一切有部毘奈耶羯恥那衣事根本說一切有部毘奈耶羯恥那衣事一卷羯恥那或云迦絺那舊云加提皆梵聲訛轉也此云功德衣即自恣竟所受衣也。",
    "folio":9,
    "analyzed":"根 本 說 一 切 有 部 毘 奈 耶 羯 恥 那 衣 事 根 本 說 一 切 有 部 毘 奈 耶 羯 恥 那 衣 事 一 卷 羯 恥 那 或 云 迦 絺 那 舊 云 加 提 皆 梵 聲 訛 轉 也 此 云 功 德 衣 即 自 恣 竟 所 受 衣 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b11_36",
    "original":"浣染上又作澣胡管禮記云浣衣濯冠也下如撿而贍二反切韻染物也字書云以色染繒也。",
    "folio":9,
    "analyzed":"浣 染 上 又 作 澣 胡 管 禮 記 云 浣 衣 濯 冠 也 下 如 撿 而 贍 二 反 切 韻 染 物 也 字 書 云 以 色 染 繒 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b13_4",
    "original":"繚緣衣上力小反切韻繚繞也下以絹反玉篇云衣緣也考聲云緣飾也爾雅云衣有緣者謂之純郭注云衣緣飾也。",
    "folio":9,
    "analyzed":"繚 緣 衣 上 力 小 反 切 韻 繚 繞 也 下 以 絹 反 玉 篇 云 衣 緣 也 考 聲 云 緣 飾 也 爾 雅 云 衣 有 緣 者 謂 之 純 郭 注 云 衣 緣 飾 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b15_29",
    "original":"根本說一切有部毘奈耶隨意事根本說一切有部毘奈耶隨意事一卷瘂默上烏雅反說文云不能言也從疒亞聲又作亞俗用非本音厄笑聲也。",
    "folio":9,
    "analyzed":"根 本 說 一 切 有 部 毘 奈 耶 隨 意 事 根 本 說 一 切 有 部 毘 奈 耶 隨 意 事 一 卷 瘂 默 上 烏 雅 反 說 文 云 不 能 言 也 從 疒 亞 聲 又 作 亞 俗 用 非 本 音 厄 笑 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b17_4",
    "original":"制底梵語或云支提或云制多亦云制帝一也無正翻義譯云靈廟謂安佛舍利等塔廟也或云積聚謂人天積聚求福之所。",
    "folio":9,
    "analyzed":"制 底 梵 語 或 云 支 提 或 云 制 多 亦 云 制 帝 一 也 無 正 翻 義 譯 云 靈 廟 謂 安 佛 舍 利 等 塔 廟 也 或 云 積 聚 謂 人 天 積 聚 求 福 之 所  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b18_20",
    "original":"奧箄迦皆如字呼梵語也此云可尒或云應如是也。",
    "folio":9,
    "analyzed":"奧 箄 迦 皆 如 字 呼 梵 語 也 此 云 可 尒 或 云 應 如 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b19_17",
    "original":"娑度梵語也律文云荅云娑度此云善哉也。",
    "folio":9,
    "analyzed":"娑 度 梵 語 也 律 文 云 荅 云 娑 度 此 云 善 哉 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b20_36",
    "original":"襃灑陀上保毛反次沙假反梵語也此云長淨即半月和合說戒增長淨法也舊云布薩訛也。",
    "folio":9,
    "analyzed":"襃 灑 陀 上 保 毛 反 次 沙 假 反 梵 語 也 此 云 長 淨 即 半 月 和 合 說 戒 增 長 淨 法 也 舊 云 布 薩 訛 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b22_14",
    "original":"虎豹上呼古反說文云山獸君也字從人虍音呼虎足似人足也律文作󱷸非本字下博教反廣志云豹死守山說文云獸名作豹律文從犬作豹非也。",
    "folio":9,
    "analyzed":"虎 豹 上 呼 古 反 說 文 云 山 獸 君 也 字 從 人 虍 音 呼 虎 足 似 人 足 也 律 文 作  非 本 字 下 博 教 反 廣 志 云 豹 死 守 山 說 文 云 獸 名 作 豹 律 文 從 犬 作 豹 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975b23_15",
    "original":"右上所音有部雜律文字多有差誤者。",
    "folio":9,
    "analyzed":"右 上 所 音 有 部 雜 律 文 字 多 有 差 誤 者  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975c01_6",
    "original":"蓋以翻譯之時執筆者隨聞便上不根其義也故開元釋教錄云。",
    "folio":9,
    "analyzed":"蓋 以 翻 譯 之 時 執 筆 者 隨 聞 便 上 不 根 其 義 也 故 開 元 釋 教 錄 云  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975c02_15",
    "original":"義淨法師於正譯之餘又於說一切有部譯出諸跋渠約六七十卷。",
    "folio":9,
    "analyzed":"義 淨 法 師 於 正 譯 之 餘 又 於 說 一 切 有 部 譯 出 諸 跋 渠 約 六 七 十 卷  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975c03_6",
    "original":"未遑𠜂覆遽入泥洹。",
    "folio":9,
    "analyzed":"未 遑 𠜂 覆 遽 入 泥 洹  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975c04_2",
    "original":"斯文遂寑即今續音者是其本也。",
    "folio":9,
    "analyzed":"斯 文 遂 寑 即 今 續 音 者 是 其 本 也  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975c05_6",
    "original":"恐後覽者不知元始返恠希麟󱹰非字誤故此序引云。",
    "folio":9,
    "analyzed":"恐 後 覽 者 不 知 元 始 返 恠 希 麟  非 字 誤 故 此 序 引 云  "
  },
  {
    "segmentnr":"ZH_T54_2129_009:0975c06_100",
    "original":"續一切經音義卷第九",
    "folio":9,
    "analyzed":"續 一 切 經 音 義 卷 第 九 "
  }
]