[
  {
    "segmentnr":"ZH_T26_1541_006:0654b02_0",
    "original":"3眾事分阿毘曇論卷第六",
    "folio":6,
    "analyzed":"3 眾 事 分 阿 毘 曇 論 卷 第 六 "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b04_0",
    "original":"尊者世友造",
    "folio":6,
    "analyzed":"尊 者 世 友 造 "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b05_0",
    "original":"宋天竺三藏求那跋陀羅",
    "folio":6,
    "analyzed":"宋 天 竺 三 藏 求 那 跋 陀 羅 "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b08_18",
    "original":"共菩提耶舍譯分別攝品第六之三爾焰法、識法、通爾焰法、緣法、增上法。",
    "folio":6,
    "analyzed":"共 菩 提 耶 舍 譯 分 別 攝 品 第 六 之 三 爾 焰 法  識 法  通 爾 焰 法  緣 法  增 上 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b10_1",
    "original":"十八界十二入五陰攝，十智知，六識識一切使使。",
    "folio":6,
    "analyzed":"十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b12_6",
    "original":"色法，十一界十一入一陰攝，八智知除知他心智及滅智，六識識欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"色 法  十 一 界 十 一 入 一 陰 攝  八 智 知 除 知 他 心 智 及 滅 智  六 識 識 欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b13_10",
    "original":"非色法，八界二入四陰攝，十智知，一識識一切使使。",
    "folio":6,
    "analyzed":"非 色 法  八 界 二 入 四 陰 攝  十 智 知  一 識 識 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b16_5",
    "original":"可見法，一界一入一陰攝，七智知除知他心智及滅道智，二識識，欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"可 見 法  一 界 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  二 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b17_13",
    "original":"不可見法，十七界十一入五陰攝，十智知，五識識一切使使。",
    "folio":6,
    "analyzed":"不 可 見 法  十 七 界 十 一 入 五 陰 攝  十 智 知  五 識 識 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b20_5",
    "original":"有對法，十界十入一陰攝，七智知除知他心智及滅道智，六識識，欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"有 對 法  十 界 十 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  六 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b21_10",
    "original":"無對法，八界二入五陰攝，十智知，一識識，一切使使。",
    "folio":6,
    "analyzed":"無 對 法  八 界 二 入 五 陰 攝  十 智 知  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b23_11",
    "original":"有漏法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 漏 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b24_19",
    "original":"無漏法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"無 漏 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b26_10",
    "original":"有為法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 為 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b28_6",
    "original":"無為法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"無 為 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654b29_16",
    "original":"有諍法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 諍 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c02_6",
    "original":"無諍法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"無 諍 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c04_6",
    "original":"如有諍法，無諍法、世間法、出世間法、入法、不入法、染污法、不染污法、依家法、依出要法亦如是。",
    "folio":6,
    "analyzed":"如 有 諍 法  無 諍 法  世 間 法  出世間法  入 法  不 入 法  染 污 法  不 染 污 法  依 家 法  依 出 要 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c05_13",
    "original":"心法，七界一入一陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"心 法  七 界 一 入 一 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c06_19",
    "original":"非心法，十一界十一入四陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 法  十 一 界 十 一 入 四 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c08_8",
    "original":"心法法，一界一入三陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"心 法 法  一 界 一 入 三 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c09_17",
    "original":"非心法法，十八界十二入三陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 法 法  十 八 界 十 二 入 三 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c10_20",
    "original":"如心法法，非心法法、心相應法、心不相應法亦如是。",
    "folio":6,
    "analyzed":"如 心 法 法  非 心 法 法  心 相 應 法  心不相應法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c12_11",
    "original":"心共有法，十一界十一入四陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"心 共 有 法  十 一 界 十 一 入 四 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c13_20",
    "original":"非心共有法，十八界十二入三陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 共 有 法  十 八 界 十 二 入 三 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c15_8",
    "original":"心隨轉法，一界一入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"心 隨 轉 法  一 界 一 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c16_17",
    "original":"非心隨轉法，十八界十二入三陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 隨 轉 法  十 八 界 十 二 入 三 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c18_7",
    "original":"心因法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"心 因 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c20_3",
    "original":"非心因法，十三界十二入五陰攝，十智知，六識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"非 心 因 法  十 三 界 十 二 入 五 陰 攝  十 智 知  六 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c21_13",
    "original":"心次第法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"心 次 第 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c23_2",
    "original":"非心次第法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 次 第 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c24_11",
    "original":"緣心法，三界二入四陰攝，九智知除滅智，一識識，有為緣使使。",
    "folio":6,
    "analyzed":"緣 心 法  三 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  有 為 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c25_18",
    "original":"非緣心法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 緣 心 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c27_4",
    "original":"心增上法，十八界十二入五陰攝，九智知除滅智，一切使使。",
    "folio":6,
    "analyzed":"心 增 上 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0654c29_3",
    "original":"非心增上法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 心 增 上 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a01_10",
    "original":"心果法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"心 果 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a02_19",
    "original":"非心果法，一界一入陰所不攝，一智知謂等智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 心 果 法  一 界 一 入 陰 所 不 攝  一 智 知 謂 等 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a04_19",
    "original":"心報法，十七界十一入五陰攝，八智知除滅道智，五識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"心 報 法  十 七 界 十 一 入 五 陰 攝  八 智 知 除 滅 道 智  五 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a06_7",
    "original":"非心報法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 報 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a08_11",
    "original":"業法，三界三入二陰攝，九智知除滅智，三識識，謂眼耳及意一切使使。",
    "folio":6,
    "analyzed":"業 法  三 界 三 入 二 陰 攝  九 智 知 除 滅 智  三 識 識  謂 眼 耳 及 意 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a09_18",
    "original":"非業法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 業 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a11_6",
    "original":"業相應法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"業 相 應 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a12_15",
    "original":"非業相應法，十一界十一入二陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 業 相 應 法  十 一 界 十 一 入 二 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a14_6",
    "original":"業共有法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"業 共 有 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a15_15",
    "original":"非業共有法，十一界十一入二陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 業 共 有 法  十 一 界 十 一 入 二 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a17_3",
    "original":"業隨轉法，八界二入五陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"業 隨 轉 法  八 界 二 入 五 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a18_12",
    "original":"非業隨轉法，十一界十一入二陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 業 隨 轉 法  十 一 界 十 一 入 二 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a20_1",
    "original":"業因法，十八界十二入五陰攝，九智知，除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"業 因 法  十 八 界 十 二 入 五 陰 攝  九 智 知  除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a21_16",
    "original":"非業因法，十一界十一入二陰攝，十智知，六識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"非 業 因 法  十 一 界 十 一 入 二 陰 攝  十 智 知  六 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a23_6",
    "original":"業次第法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"業 次 第 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a24_15",
    "original":"非業次第法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 業 次 第 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a26_3",
    "original":"緣業法，五界二入四陰攝，九智知除滅智，一識識，有為緣使使。",
    "folio":6,
    "analyzed":"緣 業 法  五 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  有 為 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a27_11",
    "original":"非緣業法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 緣 業 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655a29_2",
    "original":"業增上法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"業 增 上 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b02_1",
    "original":"非業增上法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 業 增 上 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b03_7",
    "original":"業果法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"業 果 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b04_17",
    "original":"非業果法，一界一入陰所不攝，一智知謂等智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 業 果 法  一 界 一 入 陰 所 不 攝  一 智 知 謂 等 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b06_16",
    "original":"業報法，十七界十一入五陰攝，八智知除滅道智，五識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"業 報 法  十 七 界 十 一 入 五 陰 攝  八 智 知 除 滅 道 智  五 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b08_4",
    "original":"非業報法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 業 報 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b10_10",
    "original":"有法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b11_18",
    "original":"非有法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b13_8",
    "original":"有相應法，八界二入四陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":6,
    "analyzed":"有 相 應 法  八 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b14_19",
    "original":"非有相應法，十三界十二入五陰攝，十智知，六識識，有漏緣使使。",
    "folio":6,
    "analyzed":"非 有 相 應 法  十 三 界 十 二 入 五 陰 攝  十 智 知  六 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b16_11",
    "original":"有共有法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 共 有 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b18_2",
    "original":"非有共有法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 共 有 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b19_16",
    "original":"有隨轉有因法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 隨 轉 有 因 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b21_11",
    "original":"非有隨轉非有因法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 隨 轉 非 有 因 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b22_20",
    "original":"有次第法，八界二入四陰攝，九智知，除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"有 次 第 法  八 界 二 入 四 陰 攝  九 智 知  除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b24_8",
    "original":"非有次第法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 有 次 第 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b25_16",
    "original":"緣有法，八界二入四陰攝，九智知除滅智，一識識，有漏緣使使。",
    "folio":6,
    "analyzed":"緣 有 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b27_3",
    "original":"非緣有法，十三界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 緣 有 法  十 三 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655b28_14",
    "original":"有增上法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 增 上 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c01_14",
    "original":"非有增上法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 增 上 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c03_3",
    "original":"有果法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 果 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c04_13",
    "original":"非有果法，三界二入五陰攝，八智知，除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 果 法  三 界 二 入 五 陰 攝  八 智 知  除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c06_11",
    "original":"有報法，十七界十一入五陰攝，八智知除滅道智，五識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"有 報 法  十 七 界 十 一 入 五 陰 攝  八 智 知 除 滅 道 智  五 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c08_1",
    "original":"非有報法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 有 報 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c10_7",
    "original":"智所知法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"智 所 知 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c11_16",
    "original":"非智所知法，界入及陰所不攝，智所不知，識所不識，使所不使。",
    "folio":6,
    "analyzed":"非 智 所 知 法  界 入 及 陰 所 不 攝  智 所 不 知  識 所 不 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c13_13",
    "original":"斷知所斷法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"斷 知 所 斷 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c15_4",
    "original":"非斷知所斷法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 斷 知 所 斷 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c17_14",
    "original":"修法，十界四入五陰攝，九智知除滅智，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"修 法  十 界 四 入 五 陰 攝  九 智 知 除 滅 智  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c19_4",
    "original":"非修法，十八界十二入五陰攝，九智知除道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 修 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c21_6",
    "original":"智證法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"智 證 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c22_13",
    "original":"非智證法，界入及陰所不攝，智所不知，識所不識，使所不使。",
    "folio":6,
    "analyzed":"非 智 證 法  界 入 及 陰 所 不 攝  智 所 不 知  識 所 不 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c24_14",
    "original":"得證法，十二界六入五陰攝，十智知，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"得 證 法  十 二 界 六 入 五 陰 攝  十 智 知  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c26_7",
    "original":"非得證法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 得 證 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c28_2",
    "original":"習法，十界四入五陰攝，九智知除滅智，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"習 法  十 界 四 入 五 陰 攝  九 智 知 除 滅 智  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0655c29_12",
    "original":"非習法，十八界十二入五陰攝，九智知除道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 習 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a02_10",
    "original":"有罪法，十界四入五陰攝，八智知除滅道智，三識識，一切使使。",
    "folio":6,
    "analyzed":"有 罪 法  十 界 四 入 五 陰 攝  八 智 知 除 滅 道 智  三 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a04_4",
    "original":"無罪法，十八界十二入五陰攝，十智知，六識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"無 罪 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a05_15",
    "original":"如有罪法，無罪法、黑法、白法、退法、不退法、隱沒法、不隱沒法亦如是。",
    "folio":6,
    "analyzed":"如 有 罪 法  無 罪 法  黑 法  白 法  退 法  不 退 法  隱 沒 法  不 隱 沒 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a08_1",
    "original":"記法，十界四入五陰攝，十智知，三識識，欲界一切使使，色無色界一切遍使使，及修斷使使。",
    "folio":6,
    "analyzed":"記 法  十 界 四 入 五 陰 攝  十 智 知  三 識 識  欲 界 一 切 使 使  色無色界 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a10_7",
    "original":"無記法，十八界十二入五陰攝，八智知除滅道智，六識識，色無色界一切，欲界二身見，集斷一切遍使使。",
    "folio":6,
    "analyzed":"無 記 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  色無色界 一 切  欲 界 二 身 見  集 斷 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a12_10",
    "original":"已起法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"已 起 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a13_16",
    "original":"不起法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"不 起 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a15_13",
    "original":"如已起法，不起法、今起法、非今起法、已滅法、非已滅法、今滅法、非今滅法亦如是。",
    "folio":6,
    "analyzed":"如 已 起 法  不 起 法  今 起 法  非 今 起 法  已 滅 法  非 已 滅 法  今 滅 法  非 今 滅 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a17_10",
    "original":"緣起法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"緣 起 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a19_7",
    "original":"非緣起法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 緣 起 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a21_9",
    "original":"如緣起法，非緣起法、緣生法、非緣生法、因法、非因法、有因法、非有因法、因起法、非因起法亦如是。",
    "folio":6,
    "analyzed":"如 緣 起 法  非 緣 起 法  緣 生 法  非 緣 生 法  因 法  非 因 法  有 因 法  非 有 因 法  因 起 法  非 因 起 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a23_8",
    "original":"因相應法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"因 相 應 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a25_3",
    "original":"非因相應法，十一界十一入二陰攝，九智知除知他心智，六識識，有漏緣使使。",
    "folio":6,
    "analyzed":"非 因 相 應 法  十 一 界 十 一 入 二 陰 攝  九 智 知 除 知 他 心 智  六 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a27_16",
    "original":"結法，一界一入一陰攝，八智知除滅道智，一識識，除無漏緣獨無明，餘一切使使。",
    "folio":6,
    "analyzed":"結 法  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 獨 無 明  餘 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656a29_2",
    "original":"非結法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 結 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b01_13",
    "original":"生結法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"生 結 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b03_2",
    "original":"非生結法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 生 結 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b05_7",
    "original":"取法，一界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":6,
    "analyzed":"取 法  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b06_15",
    "original":"非取法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 取 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b09_5",
    "original":"受法，九界九入一陰攝，七智知除知他心智及滅道智，五識識，欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"受 法  九 界 九 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  五 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b10_12",
    "original":"非受法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 受 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b12_11",
    "original":"取生法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"取 生 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b14_1",
    "original":"非取生法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 取 生 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b15_10",
    "original":"煩惱法，一界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":6,
    "analyzed":"煩 惱 法  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b16_18",
    "original":"非煩惱法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 煩 惱 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b18_6",
    "original":"穢污法，十界四入五陰攝，八智知除滅道智，三識識，一切使使。",
    "folio":6,
    "analyzed":"穢 污 法  十 界 四 入 五 陰 攝  八 智 知 除 滅 道 智  三 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b19_14",
    "original":"不穢污法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"不 穢 污 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b21_6",
    "original":"有穢污法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 穢 污 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b22_16",
    "original":"非有穢污法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 穢 污 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b24_7",
    "original":"纏法，一界一入一陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":6,
    "analyzed":"纏 法  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b25_14",
    "original":"非纏法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 纏 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b27_2",
    "original":"纏住法，八界二入四陰攝，八智知除滅道智，一識識，一切使使。",
    "folio":6,
    "analyzed":"纏 住 法  八 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b28_12",
    "original":"非纏住法，十八界十二入五陰攝，十智知，六識識，有漏緣使使。",
    "folio":6,
    "analyzed":"非 纏 住 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b29_2",
    "original":"纏生法，廣說如有漏法。",
    "folio":6,
    "analyzed":"纏 生 法  廣 說 如 有 漏 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656b29_14",
    "original":"非纏生法，廣說如無漏法。",
    "folio":6,
    "analyzed":"非 纏 生 法  廣 說 如 無 漏 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c02_1",
    "original":"有緣法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"有 緣 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c03_14",
    "original":"無緣法，十一界十一入二陰攝，九智知除知他心智，六識識，有漏緣使使。",
    "folio":6,
    "analyzed":"無 緣 法  十 一 界 十 一 入 二 陰 攝  九 智 知 除 知 他 心 智  六 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c05_5",
    "original":"有覺法，八界二入四陰攝，九智知除滅智，一識識，欲色二界一切使使。",
    "folio":6,
    "analyzed":"有 覺 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  欲 色 二 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c06_14",
    "original":"非有覺法，十三界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 有 覺 法  十 三 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c07_15",
    "original":"如有覺法，非有覺法、有觀法、非有觀法亦如是。",
    "folio":6,
    "analyzed":"如 有 覺 法  非 有 覺 法  有 觀 法  非 有 觀 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c10_6",
    "original":"可樂法，三界二入三陰攝，九智知除滅智，一識識，色界一切使使，除欲界無漏緣疑相應無明，餘欲界一切使使。",
    "folio":6,
    "analyzed":"可 樂 法  三 界 二 入 三 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 使 使  除 欲 界 無 漏 緣 疑 相 應 無 明  餘 欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c11_15",
    "original":"非可樂法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 可 樂 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c13_7",
    "original":"受用法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"受 用 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c14_15",
    "original":"非受用法，十一界十一入二陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 受 用 法  十 一 界 十 一 入 二 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c16_12",
    "original":"有事有緣法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 事 有 緣 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c18_11",
    "original":"無事無緣法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"無 事 無 緣 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c20_10",
    "original":"有上法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 上 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c22_6",
    "original":"無上法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"無 上 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c23_14",
    "original":"遠法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"遠 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c24_20",
    "original":"近法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"近 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c25_17",
    "original":"如遠法，近法、有量法、無量法亦如是。",
    "folio":6,
    "analyzed":"如 遠 法  近 法  有 量 法  無 量 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c27_17",
    "original":"見法，二界二入二陰攝，九智知除滅智，一識識，有漏緣使使及無漏緣見彼相應無明。",
    "folio":6,
    "analyzed":"見 法  二 界 二 入 二 陰 攝  九 智 知 除 滅 智  一 識 識  有 漏 緣 使 使 及 無 漏 緣 見 彼 相 應 無 明  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0656c29_4",
    "original":"非見法，十七界十一入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 見 法  十 七 界 十 一 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a01_15",
    "original":"見處法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"見 處 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a03_7",
    "original":"非見處法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 見 處 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a05_7",
    "original":"見相應法，三界二入四陰攝，九智知除滅智，一識識，有漏緣使使及無漏緣見彼相應無明。",
    "folio":6,
    "analyzed":"見 相 應 法  三 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  有 漏 緣 使 使 及 無 漏 緣 見 彼 相 應 無 明  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a07_3",
    "original":"非見相應法，十八界十二入五陰攝，十智知，六識識，除無漏緣見餘一切使使。",
    "folio":6,
    "analyzed":"非 見 相 應 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  除 無 漏 緣 見 餘 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a09_13",
    "original":"凡夫法，十八界十二入五陰攝，八智知除滅道智，六識識，三界一切使使。",
    "folio":6,
    "analyzed":"凡 夫 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  三 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a11_7",
    "original":"非凡夫法，十一界十入五陰攝，十智知，四識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"非 凡 夫 法  十 一 界 十 入 五 陰 攝  十 智 知  四 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a13_2",
    "original":"凡夫共法，十八界十二入五陰攝，八智知除滅道智，六識識，三界一切使使。",
    "folio":6,
    "analyzed":"凡 夫 共 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  三 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a14_18",
    "original":"非凡夫共法，十一界十入五陰攝，十智知，四識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"非 凡 夫 共 法  十 一 界 十 入 五 陰 攝  十 智 知  四 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a16_15",
    "original":"定法，五界四入五陰攝，九智知除滅智，三識識，欲界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"定 法  五 界 四 入 五 陰 攝  九 智 知 除 滅 智  三 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a18_6",
    "original":"非定法，十八界十二入五陰攝，九智知除道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 定 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a20_7",
    "original":"惱法，十界四入五陰攝，八智知除滅道智，三識識，一切使使。",
    "folio":6,
    "analyzed":"惱 法  十 界 四 入 五 陰 攝  八 智 知 除 滅 道 智  三 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a22_2",
    "original":"非惱法，十八界十二入五陰攝，十智知，六識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"非 惱 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a24_7",
    "original":"根法，十三界七入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"根 法  十 三 界 七 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a25_11",
    "original":"非根法，六界六入三陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 根 法  六 界 六 入 三 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a26_18",
    "original":"聖諦攝法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"聖 諦 攝 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657a28_8",
    "original":"非聖諦攝法，一界一入陰所不攝，一智知謂等智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 聖 諦 攝 法  一 界 一 入 陰 所 不 攝  一 智 知 謂 等 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b01_10",
    "original":"共有法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"共 有 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b03_7",
    "original":"非共有法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 共 有 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b04_14",
    "original":"相應法，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"相 應 法  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b06_9",
    "original":"非相應法，十一界十一入二陰攝，九智知除知他心智，六識識，有漏緣使使。",
    "folio":6,
    "analyzed":"非 相 應 法  十 一 界 十 一 入 二 陰 攝  九 智 知 除 知 他 心 智  六 識 識  有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b08_4",
    "original":"果法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"果 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b09_13",
    "original":"非果法，一界一入陰所不攝，一智知謂等智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 果 法  一 界 一 入 陰 所 不 攝  一 智 知 謂 等 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b11_3",
    "original":"有果法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 果 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b13_1",
    "original":"非有果法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 果 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b14_19",
    "original":"報法，十七界十一入五陰攝，八智知除滅道智，五識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"報 法  十 七 界 十 一 入 五 陰 攝  八 智 知 除 滅 道 智  五 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b16_6",
    "original":"非報法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 報 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b18_12",
    "original":"有報法，十界四入五陰攝，八智知除滅道智，三識識，欲界一切使使，色無色界一切遍使使，及修斷使使。",
    "folio":6,
    "analyzed":"有 報 法  十 界 四 入 五 陰 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切 使 使  色無色界 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b21_2",
    "original":"非有報法，十八界十二入五陰攝，十智知，六識識，色無色界一切，欲界二身見集斷一切遍使使，及修斷使使。",
    "folio":6,
    "analyzed":"非 有 報 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  色無色界 一 切  欲 界 二 身 見 集 斷 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b21_14",
    "original":"因緣法，廣說如智所知法。",
    "folio":6,
    "analyzed":"因 緣 法  廣 說 如 智 所 知 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b22_7",
    "original":"非因緣法，廣說如非智所知法。",
    "folio":6,
    "analyzed":"非 因 緣 法  廣 說 如 非 智 所 知 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b22_19",
    "original":"有因緣法，廣說如有果法。",
    "folio":6,
    "analyzed":"有 因 緣 法  廣 說 如 有 果 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b23_13",
    "original":"非有因緣法，廣說如非有果法。",
    "folio":6,
    "analyzed":"非 有 因 緣 法  廣 說 如 非 有 果 法  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b25_10",
    "original":"出法，五界四入五陰攝，十智知，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"出 法  五 界 四 入 五 陰 攝  十 智 知  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b27_2",
    "original":"非出法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 出 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657b28_13",
    "original":"有出法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"有 出 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c01_12",
    "original":"非有出法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 有 出 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c03_10",
    "original":"相續法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"相 續 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c04_18",
    "original":"非相續法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 相 續 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c06_5",
    "original":"如相續法，非相續法、有相續法、非有相續法亦如是二法竟。",
    "folio":6,
    "analyzed":"如 相 續 法  非 相 續 法  有 相 續 法  非 有 相 續 法 亦 如 是 二 法 竟  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c07_15",
    "original":"善法，十界四入五陰攝，十智知，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"善 法  十 界 四 入 五 陰 攝  十 智 知  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c09_10",
    "original":"不善法，十界四入五陰攝，七智知除比智及滅道智，三識識，欲界一切使使。",
    "folio":6,
    "analyzed":"不 善 法  十 界 四 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  三 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c12_3",
    "original":"無記法，十八界十二入五陰攝，八智知除滅道智，六識識，色無色界一切，欲界二身見集斷一切遍使使，及修斷使使。",
    "folio":6,
    "analyzed":"無 記 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  色無色界 一 切  欲 界 二 身 見 集 斷 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c13_12",
    "original":"學法，三界二入五陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":6,
    "analyzed":"學 法  三 界 二 入 五 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c13_19",
    "original":"無學法亦如是。",
    "folio":6,
    "analyzed":"無 學 法 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c15_12",
    "original":"非學非無學法，十八界十二入五陰攝，九智知除道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 學 非 無 學 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c17_10",
    "original":"見斷法，三界二入四陰攝，八智知除滅道智，一識識，見斷一切使使。",
    "folio":6,
    "analyzed":"見 斷 法  三 界 二 入 四 陰 攝  八 智 知 除 滅 道 智  一 識 識  見 斷 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c19_9",
    "original":"修斷法，十八界十二入五陰攝，八智知除滅道智，六識識，修斷一切使使及一切遍使使。",
    "folio":6,
    "analyzed":"修 斷 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  修 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c20_19",
    "original":"不斷法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"不 斷 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c22_12",
    "original":"見斷因法，十八界十二入五陰攝，八智知除滅道智，六識識，一切使使。",
    "folio":6,
    "analyzed":"見 斷 因 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c24_12",
    "original":"修斷因法，十八界十二入五陰攝，八智知除滅道智，六識識，修斷一切使使及一切遍使使。",
    "folio":6,
    "analyzed":"修 斷 因 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  修 斷 一 切 使 使 及 一 切 遍 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c26_4",
    "original":"不斷因法，三界二入五陰攝，七智知除苦集滅智，一識識，使所不使。",
    "folio":6,
    "analyzed":"不 斷 因 法  三 界 二 入 五 陰 攝  七 智 知 除 苦 集 滅 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0657c29_7",
    "original":"可見有對法，一界一入一陰攝，七智知除知他心智及滅道智，二識識，欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"可 見 有 對 法  一 界 一 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  二 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a02_17",
    "original":"不可見有對法，九界九入一陰攝，七智知除知他心智及滅道智，五識識，欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"不可見有對 法  九 界 九 入 一 陰 攝  七 智 知 除 知 他 心 智 及 滅 道 智  五 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a04_6",
    "original":"不可見無對法，八界二入五陰攝，十智知，一識識，一切使使。",
    "folio":6,
    "analyzed":"不 可 見 無 對 法  八 界 二 入 五 陰 攝  十 智 知  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a06_18",
    "original":"報法，十七界十一入五陰攝，八智知除滅道智，五識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"報 法  十 七 界 十 一 入 五 陰 攝  八 智 知 除 滅 道 智  五 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a09_7",
    "original":"非報法，十界四入五陰攝，八智知除滅道智，三識識，欲界一切使使，色無色界一切遍使使，及修斷使使。",
    "folio":6,
    "analyzed":"非 報 法  十 界 四 入 五 陰 攝  八 智 知 除 滅 道 智  三 識 識  欲 界 一 切 使 使  色無色界 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a11_17",
    "original":"非報非非報法，十八界十二入五陰攝，十智知，六識識，色無色界一切，欲界二身見集斷一切遍使使，及修斷使使。",
    "folio":6,
    "analyzed":"非 報 非 非 報 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  色無色界 一 切  欲 界 二 身 見 集 斷 一 切 遍 使 使  及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a13_7",
    "original":"下法，十界四入五陰攝，八智知除滅道智，三識識，一切使使。",
    "folio":6,
    "analyzed":"下 法  十 界 四 入 五 陰 攝  八 智 知 除 滅 道 智  三 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a15_5",
    "original":"中法，十八界十二入五陰攝，八智知除滅道智，六識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"中 法  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a16_13",
    "original":"上法，三界二入五陰攝，八智知除苦集智，一識識，使所不使。",
    "folio":6,
    "analyzed":"上 法  三 界 二 入 五 陰 攝  八 智 知 除 苦 集 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a18_12",
    "original":"小法及大法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"小 法 及 大 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a21_4",
    "original":"無量法、意樂法、非意樂法、非意樂非不意樂法，十八界十二入五陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"無 量 法  意 樂 法  非 意 樂 法  非 意 樂 非 不 意 樂 法  十 八 界 十 二 入 五 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a24_10",
    "original":"樂俱法，八界二入三陰攝，九智知除滅智，一識識，色界一切使使，除欲界無漏緣疑彼相應無明餘欲界一切使使。",
    "folio":6,
    "analyzed":"樂 俱 法  八 界 二 入 三 陰 攝  九 智 知 除 滅 智  一 識 識  色 界 一 切 使 使  除 欲 界 無 漏 緣 疑 彼 相 應 無 明 餘 欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a26_5",
    "original":"苦俱法，八界二入三陰攝，七智知除比智及滅道智，一識識，欲界一切使使。",
    "folio":6,
    "analyzed":"苦 俱 法  八 界 二 入 三 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a27_17",
    "original":"不苦不樂俱法，八界二入三陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"不苦不樂 俱 法  八 界 二 入 三 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658a29_14",
    "original":"俱起法、俱住法、俱滅法，十八界十二入五陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"俱 起 法  俱 住 法  俱 滅 法  十 八 界 十 二 入 五 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b03_2",
    "original":"非俱起法、非俱住法、非俱滅法，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"非 俱 起 法  非 俱 住 法  非 俱 滅 法  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b04_13",
    "original":"心俱起法，十一界十一入四陰攝，九智知除滅智，六識識，一切使使。",
    "folio":6,
    "analyzed":"心 俱 起 法  十 一 界 十 一 入 四 陰 攝  九 智 知 除 滅 智  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b06_2",
    "original":"心俱住法，一界一入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"心 俱 住 法  一 界 一 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b07_11",
    "original":"心俱滅法，十界十入四陰攝，九智知除滅智，五識識，一切使使。",
    "folio":6,
    "analyzed":"心 俱 滅 法  十 界 十 入 四 陰 攝  九 智 知 除 滅 智  五 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b09_11",
    "original":"非心俱起法、非心俱住法、非心俱滅法，十八界十二入三陰攝，十智知，六識識，一切使使。",
    "folio":6,
    "analyzed":"非 心 俱 起 法  非 心 俱 住 法  非 心 俱 滅 法  十 八 界 十 二 入 三 陰 攝  十 智 知  六 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b11_14",
    "original":"欲界，十界四入五陰攝，七智知除比智及滅道智，三識識，欲界有漏緣使使。",
    "folio":6,
    "analyzed":"欲 界  十 界 四 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  三 識 識  欲 界 有 漏 緣 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b12_4",
    "original":"如欲界，瞋恚界亦如是。",
    "folio":6,
    "analyzed":"如 欲 界  瞋 恚 界 亦 如 是  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b14_5",
    "original":"害界，五界四入五陰攝，七智知除比智及滅道智，三識識，欲界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"害 界  五 界 四 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  三 識 識  欲 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b16_11",
    "original":"出要界，十界四入五陰攝，十智知，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"出 要 界  十 界 四 入 五 陰 攝  十 智 知  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b18_11",
    "original":"無瞋界、無害界，十界四入五陰攝，九智知除滅智，三識識，三界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"無 瞋 界  無 害 界  十 界 四 入 五 陰 攝  九 智 知 除 滅 智  三 識 識  三 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b20_15",
    "original":"欲界，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":6,
    "analyzed":"欲 界  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b22_9",
    "original":"色界，十四界十入五陰攝，七智知除法智及滅道智，四識識，色界一切使使。",
    "folio":6,
    "analyzed":"色 界  十 四 界 十 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  四 識 識  色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b24_9",
    "original":"無色界，三界二入四陰攝，六智知除法智知他心智及滅道智，一識識，無色界一切使使。",
    "folio":6,
    "analyzed":"無 色 界  三 界 二 入 四 陰 攝  六 智 知 除 法 智 知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b27_2",
    "original":"欲界色界是名色界者，十八界十二入五陰攝，八智知除滅道智，六識識，欲色二界一切使使。",
    "folio":6,
    "analyzed":"欲界色界 是 名 色 界 者  十 八 界 十 二 入 五 陰 攝  八 智 知 除 滅 道 智  六 識 識  欲 色 二 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658b29_9",
    "original":"四無色是名無色界者，三界二入四陰攝，六智知除法智知他心智及滅道智，一識識，無色界一切使使。",
    "folio":6,
    "analyzed":"四 無 色 是 名 無 色 界 者  三 界 二 入 四 陰 攝  六 智 知 除 法 智 知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c02_15",
    "original":"數滅及非數滅是名滅界者，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"數 滅 及 非 數 滅 是 名 滅 界 者  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c05_8",
    "original":"一切色法是名色界者，十一界十一入一陰攝，八智知除知他心智及滅智，六識識，欲色二界一切遍使使及修斷使使。",
    "folio":6,
    "analyzed":"一 切 色 法 是 名 色 界 者  十 一 界 十 一 入 一 陰 攝  八 智 知 除 知 他 心 智 及 滅 智  六 識 識  欲 色 二 界 一 切 遍 使 使 及 修 斷 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c07_15",
    "original":"除數滅及非數滅餘一切非色法是名無色界者，八界二入四陰攝，九智知除滅智，一識識，一切使使。",
    "folio":6,
    "analyzed":"除 數 滅 及 非 數 滅 餘 一 切 非 色 法 是 名 無 色 界 者  八 界 二 入 四 陰 攝  九 智 知 除 滅 智  一 識 識  一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c10_1",
    "original":"數滅及非數滅是名滅界者，一界一入陰所不攝，六智知除知他心智及苦集道智，一識識，使所不使。",
    "folio":6,
    "analyzed":"數 滅 及 非 數 滅 是 名 滅 界 者  一 界 一 入 陰 所 不 攝  六 智 知 除 知 他 心 智 及 苦 集 道 智  一 識 識  使 所 不 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c11_16",
    "original":"欲有，十八界十二入五陰攝，七智知除比智及滅道智，六識識，欲界一切使使。",
    "folio":6,
    "analyzed":"欲 有  十 八 界 十 二 入 五 陰 攝  七 智 知 除 比 智 及 滅 道 智  六 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c13_10",
    "original":"色有，十四界十入五陰攝，七智知除法智及滅道智，四識識，色界一切使使。",
    "folio":6,
    "analyzed":"色 有  十 四 界 十 入 五 陰 攝  七 智 知 除 法 智 及 滅 道 智  四 識 識  色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c15_11",
    "original":"無色有，三界二入四陰攝，六智知除法智知他心智及滅道智，一識識，無色界一切使使。",
    "folio":6,
    "analyzed":"無 色 有  三 界 二 入 四 陰 攝  六 智 知 除 法 智 知 他 心 智 及 滅 道 智  一 識 識  無 色 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c17_13",
    "original":"欲漏，一界一入一陰攝，七智知除比智及滅道智，一識識，欲界一切使使。",
    "folio":6,
    "analyzed":"欲 漏  一 界 一 入 一 陰 攝  七 智 知 除 比 智 及 滅 道 智  一 識 識  欲 界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c19_7",
    "original":"有漏，一界一入一陰攝，七智知除法智及滅道智，一識識，色無色界一切使使。",
    "folio":6,
    "analyzed":"有 漏  一 界 一 入 一 陰 攝  七 智 知 除 法 智 及 滅 道 智  一 識 識  色無色界 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c21_4",
    "original":"無明漏，一界一入一陰攝，八智知除滅道智，一識識，除無漏緣無明餘一切使使。",
    "folio":6,
    "analyzed":"無 明 漏  一 界 一 入 一 陰 攝  八 智 知 除 滅 道 智  一 識 識  除 無 漏 緣 無 明 餘 一 切 使 使  "
  },
  {
    "segmentnr":"ZH_T26_1541_006:0658c22_100",
    "original":"眾事分阿毘曇論卷第六",
    "folio":6,
    "analyzed":"眾 事 分 阿 毘 曇 論 卷 第 六 "
  }
]