[
  {
    "segmentnr":"ZH_T54_2128_001:0312a07_0",
    "original":"一切經音義卷第一",
    "folio":1,
    "stemmed":"一 切 經 音 義 卷 第 一 "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a09_0",
    "original":"翻經沙門慧琳撰",
    "folio":1,
    "stemmed":"翻 經 沙 門 慧 琳 撰 "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a10_0",
    "original":"音三藏聖教序并大般若經五十一卷",
    "folio":1,
    "stemmed":"音 三 藏 聖 教 序 并 大 般 若 經 五 十 一 卷 "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a14_29",
    "original":"大唐三藏聖教序大唐三藏聖教序太宗文皇帝製　慧琳音二儀魚羈反易上繫曰易有太極是生兩儀顧野王云二儀謂天地也法象也毛詩傳云儀正也說文度也從人義聲也說文又解義字從羊從我我字從手從戈下從禾者非也羈音居宜反。",
    "folio":1,
    "stemmed":"大 唐 三 藏 聖 教 序 大 唐 三 藏 聖 教 序 太 宗 文 皇 帝 製  慧 琳 音 二 儀 魚 羈 反 易 上 繫 曰 易 有 太 極 是 生 兩 儀 顧 野 王 云 二 儀 謂 天 地 也 法 象 也 毛 詩 傳 云 儀 正 也 說 文 度 也 從 人 義 聲 也 說 文 又 解 義 字 從 羊 從 我 我 字 從 手 從 戈 下 從 禾 者 非 也 羈 音 居 宜 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a17_25",
    "original":"覆載上敷務反見韻英秦音也諸字書音為敷救反吳楚之音也賈逵注國語云覆葢也蔭也說文從襾復聲也西音呀賈反從冂冂音覓上下覆之會意字也下哉愛反孔安國注尚書云載成也禮記曰天無私覆地無私載說文載乘也從車󲀧音哉從戈才聲也經作載隸書略也才古文才字非水。",
    "folio":1,
    "stemmed":"覆 載 上 敷 務 反 見 韻 英 秦 音 也 諸 字 書 音 為 敷 救 反 吳 楚 之 音 也 賈 逵 注 國 語 云 覆 葢 也 蔭 也 說 文 從 襾 復 聲 也 西 音 呀 賈 反 從 冂 冂 音 覓 上 下 覆 之 會 意 字 也 下 哉 愛 反 孔 安 國 注 尚 書 云 載 成 也 禮 記 曰 天 無 私 覆 地 無 私 載 說 文 載 乘 也 從 車  音 哉 從 戈 才 聲 也 經 作 載 隸 書 略 也 才 古 文 才 字 非 水  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a20_1",
    "original":"潛寒暑上漸閻反廣雅潛沒也藏也爾雅沈也深也說文涉水也從水朁聲朁音慘七敢反有從二天或從二夫皆誤略也下旱安反蒼頡篇云寒冷也說文凍也從宀從人從𦬇下從仌宀音綿𦬇音莾仌音冰古莾字上下二草也。",
    "folio":1,
    "stemmed":"潛 寒 暑 上 漸 閻 反 廣 雅 潛 沒 也 藏 也 爾 雅 沈 也 深 也 說 文 涉 水 也 從 水 朁 聲 朁 音 慘 七 敢 反 有 從 二 天 或 從 二 夫 皆 誤 略 也 下 旱 安 反 蒼 頡 篇 云 寒 冷 也 說 文 凍 也 從 宀 從 人 從 𦬇 下 從 仌 宀 音 綿 𦬇 音 莾 仌 音 冰 古 莾 字 上 下 二 草 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a21_34",
    "original":"窺天犬規反考聲窺覻也韻詮云竊見也說文小視也從穴規聲也或作闚覻音青預反。",
    "folio":1,
    "stemmed":"窺 天 犬 規 反 考 聲 窺 覻 也 韻 詮 云 竊 見 也 說 文 小 視 也 從 穴 規 聲 也 或 作 闚 覻 音 青 預 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a22_36",
    "original":"鑑地賈陷反廣雅鑑照也明也玉篇鏡也說文大盆也取明水鑒諸月也從金監聲也或作鑒。",
    "folio":1,
    "stemmed":"鑑 地 賈 陷 反 廣 雅 鑑 照 也 明 也 玉 篇 鏡 也 說 文 大 盆 也 取 明 水 鑒 諸 月 也 從 金 監 聲 也 或 作 鑒  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a24_10",
    "original":"可徵陟陵反鄭玄注周禮云徵召也明也聲類責也求也杜預注左傳云驗也說文象也案事有象可驗曰徵從壬從微省聲也壬音體郢反。",
    "folio":1,
    "stemmed":"可 徵 陟 陵 反 鄭 玄 注 周 禮 云 徵 召 也 明 也 聲 類 責 也 求 也 杜 預 注 左 傳 云 驗 也 說 文 象 也 案 事 有 象 可 驗 曰 徵 從 壬 從 微 省 聲 也 壬 音 體 郢 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312a25_36",
    "original":"控寂上苦貢反考聲控持也說文引也告也從手空聲下情亦反俗字也說文作𡧯正體字也。",
    "folio":1,
    "stemmed":"控 寂 上 苦 貢 反 考 聲 控 持 也 說 文 引 也 告 也 從 手 空 聲 下 情 亦 反 俗 字 也 說 文 作 𡧯 正 體 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b01_25",
    "original":"毫氂上胡高反下力馳反案九章算經云凡度之法初起於忽十忽為絲十絲為毫十毫為氂說文毫氂二字竝從毛毫從豪省氂從斄省皆形聲字也今作豪斄非本字假借用也。",
    "folio":1,
    "stemmed":"毫 氂 上 胡 高 反 下 力 馳 反 案 九 章 算 經 云 凡 度 之 法 初 起 於 忽 十 忽 為 絲 十 絲 為 毫 十 毫 為 氂 說 文 毫 氂 二 字 竝 從 毛 毫 從 豪 省 氂 從 斄 省 皆 形 聲 字 也 今 作 豪 斄 非 本 字 假 借 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b03_2",
    "original":"凝玄魚兢反孔安國注尚書云凝成也鄭注禮云堅也廣雅止也韻英不動也說文作冰水堅結也從冫疑聲也冫音氷。",
    "folio":1,
    "stemmed":"凝 玄 魚 兢 反 孔 安 國 注 尚 書 云 凝 成 也 鄭 注 禮 云 堅 也 廣 雅 止 也 韻 英 不 動 也 說 文 作 冰 水 堅 結 也 從 冫 疑 聲 也 冫 音 氷  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b04_43",
    "original":"蠢蠢春尹反毛詩傳曰蠢蠢虫動也郭璞注爾雅云動搖貌也從䖵春聲也或作偆或作𧕹作惷皆古字䖵音昆。",
    "folio":1,
    "stemmed":"蠢 蠢 春 尹 反 毛 詩 傳 曰 蠢 蠢 虫 動 也 郭 璞 注 爾 雅 云 動 搖 貌 也 從 䖵 春 聲 也 或 作 偆 或 作 𧕹 作 惷 皆 古 字 䖵 音 昆  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b07_36",
    "original":"庸鄙上勇從反考聲庸愚也鄭眾注大戴禮孔子曰所謂庸人者口不道善言又不能選賢人善士而託其身以為已直從物而流不知所歸若此者可謂庸人也楚辭亦云斯賤之人也說文從庚用聲也下悲美反考聲鄙賤人也惡鄙野不慧之稱名鄙夫說文五酇為鄙從邑󱺤聲󱺤音鄙酇音子短反百戶也凡五百家為鄙也。",
    "folio":1,
    "stemmed":"庸 鄙 上 勇 從 反 考 聲 庸 愚 也 鄭 眾 注 大 戴 禮 孔 子 曰 所 謂 庸 人 者 口 不 道 善 言 又 不 能 選 賢 人 善 士 而 託 其 身 以 為 已 直 從 物 而 流 不 知 所 歸 若 此 者 可 謂 庸 人 也 楚 辭 亦 云 斯 賤 之 人 也 說 文 從 庚 用 聲 也 下 悲 美 反 考 聲 鄙 賤 人 也 惡 鄙 野 不 慧 之 稱 名 鄙 夫 說 文 五 酇 為 鄙 從 邑  聲  音 鄙 酇 音 子 短 反 百 戶 也 凡 五 百 家 為 鄙 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b08_28",
    "original":"東域為逼反考聲域國也劉熈注孟子云居處也說文邦也從土或聲也。",
    "folio":1,
    "stemmed":"東 域 為 逼 反 考 聲 域 國 也 劉 熈 注 孟 子 云 居 處 也 說 文 邦 也 從 土 或 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b10_2",
    "original":"拯含拯音無疊韻取蒸字上聲杜預注左傳拯助也韻詮救也方言拔出溺也古今正字拯抍也從手丞聲也抍音升也。",
    "folio":1,
    "stemmed":"拯 含 拯 音 無 疊 韻 取 蒸 字 上 聲 杜 預 注 左 傳 拯 助 也 韻 詮 救 也 方 言 拔 出 溺 也 古 今 正 字 拯 抍 也 從 手 丞 聲 也 抍 音 升 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b12_6",
    "original":"紛糾上拂文反廣雅紛紛亂也楚辭盛也說文從糸分聲下經酉反杜注左傳糾舉也說文從糸󱾆聲隸書省作󱾆音糾糸音覓也。",
    "folio":1,
    "stemmed":"紛 糾 上 拂 文 反 廣 雅 紛 紛 亂 也 楚 辭 盛 也 說 文 從 糸 分 聲 下 經 酉 反 杜 注 左 傳 糾 舉 也 說 文 從 糸  聲 隸 書 省 作  音 糾 糸 音 覓 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b13_36",
    "original":"沿時上音緣孔注尚書云順流而下曰沿杜注左傳沿緣也說文云緣水而下也從水形聲也。",
    "folio":1,
    "stemmed":"沿 時 上 音 緣 孔 注 尚 書 云 順 流 而 下 曰 沿 杜 注 左 傳 沿 緣 也 說 文 云 緣 水 而 下 也 從 水 形 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b15_23",
    "original":"隆替六冲反郭注爾雅云中央高起也說文豊大也從阜形聲也天計反俗字也爾雅相待也賈注國語云豊也說文作普廢也並兩立一偏下曰替會意字今作替俗字也。",
    "folio":1,
    "stemmed":"隆 替 六 冲 反 郭 注 爾 雅 云 中 央 高 起 也 說 文 豊 大 也 從 阜 形 聲 也 天 計 反 俗 字 也 爾 雅 相 待 也 賈 注 國 語 云 豊 也 說 文 作 普 廢 也 並 兩 立 一 偏 下 曰 替 會 意 字 今 作 替 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b16_32",
    "original":"玄奘藏浪反亦通上聲方言奘大也壯也考聲多力也健也疾也說文從大壯聲也。",
    "folio":1,
    "stemmed":"玄 奘 藏 浪 反 亦 通 上 聲 方 言 奘 大 也 壯 也 考 聲 多 力 也 健 也 疾 也 說 文 從 大 壯 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b17_25",
    "original":"詎能渠禦反韻英云疑詞也莊子詎能者下定之詞也轉注字也。",
    "folio":1,
    "stemmed":"詎 能 渠 禦 反 韻 英 云 疑 詞 也 莊 子 詎 能 者 下 定 之 詞 也 轉 注 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b19_14",
    "original":"迴出螢頴反上聲字古文作冋象國邑從口說文邑外謂之郊郊外謂之野野外謂之林林外謂之冋冋音癸營反象遠界也從辵今俗從向者非也。",
    "folio":1,
    "stemmed":"迴 出 螢 頴 反 上 聲 字 古 文 作 冋 象 國 邑 從 口 說 文 邑 外 謂 之 郊 郊 外 謂 之 野 野 外 謂 之 林 林 外 謂 之 冋 冋 音 癸 營 反 象 遠 界 也 從 辵 今 俗 從 向 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b21_8",
    "original":"隻千古征亦反說文一枚也桂苑珠藂單也群書字要隻字從隹隹鳥也從叉叉手也手持一鳥為隻象形字經文或從又誤也。",
    "folio":1,
    "stemmed":"隻 千 古 征 亦 反 說 文 一 枚 也 桂 苑 珠 藂 單 也 群 書 字 要 隻 字 從 隹 隹 鳥 也 從 叉 叉 手 也 手 持 一 鳥 為 隻 象 形 字 經 文 或 從 又 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b22_39",
    "original":"栖慮先奚反俗字也正作棲爾雅棲息也從木妻聲下呂御反考聲疑而息之也說文從息虍聲音呼。",
    "folio":1,
    "stemmed":"栖 慮 先 奚 反 俗 字 也 正 作 棲 爾 雅 棲 息 也 從 木 妻 聲 下 呂 御 反 考 聲 疑 而 息 之 也 說 文 從 息 虍 聲 音 呼  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b23_35",
    "original":"慨深康愛反顧野王云󱿟慨不得志也憤壯慨歎太息也或作熂說文深字從水從𥥍省也。",
    "folio":1,
    "stemmed":"慨 深 康 愛 反 顧 野 王 云  慨 不 得 志 也 憤 壯 慨 歎 太 息 也 或 作 熂 說 文 深 字 從 水 從 𥥍 省 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312b24_41",
    "original":"訛謬上五戈反鄭箋毛詩云訛偽也下眉救反韻英云謬誤也韻詮詐妄也說文從言翏聲此翏音六幼反。",
    "folio":1,
    "stemmed":"訛 謬 上 五 戈 反 鄭 箋 毛 詩 云 訛 偽 也 下 眉 救 反 韻 英 云 謬 誤 也 韻 詮 詐 妄 也 說 文 從 言 翏 聲 此 翏 音 六 幼 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c02_6",
    "original":"條析上亭姚反廣雅條教也毛詩科也說文小枝也從木攸聲也下星亦反廣雅析分也說文破木也從木從片或作析𣂔古字也。",
    "folio":1,
    "stemmed":"條 析 上 亭 姚 反 廣 雅 條 教 也 毛 詩 科 也 說 文 小 枝 也 從 木 攸 聲 也 下 星 亦 反 廣 雅 析 分 也 說 文 破 木 也 從 木 從 片 或 作 析 𣂔 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c03_26",
    "original":"翹心祇姚反廣雅翹舉也杜注左傳翹翹遠貌也說文從羽堯聲也。",
    "folio":1,
    "stemmed":"翹 心 祇 姚 反 廣 雅 翹 舉 也 杜 注 左 傳 翹 翹 遠 貌 也 說 文 從 羽 堯 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c04_21",
    "original":"遠邁埋拜反廣雅云邁遠行也從萬從辵辵音丑略反。",
    "folio":1,
    "stemmed":"遠 邁 埋 拜 反 廣 雅 云 邁 遠 行 也 從 萬 從 辵 辵 音 丑 略 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c07_8",
    "original":"撥煙霞上補末反廣雅撥除也鄭注禮云拂也說文治也從手發聲次宴賢反說文火氣也從火垔聲或作烟考聲云元氣也垔音因下夏加反韻英云日氣也王逸注楚詞云日始欲出赤黃氣也考聲云天際赤雲也古今正字從兩叚聲也或作赮。",
    "folio":1,
    "stemmed":"撥 煙 霞 上 補 末 反 廣 雅 撥 除 也 鄭 注 禮 云 拂 也 說 文 治 也 從 手 發 聲 次 宴 賢 反 說 文 火 氣 也 從 火 垔 聲 或 作 烟 考 聲 云 元 氣 也 垔 音 因 下 夏 加 反 韻 英 云 日 氣 也 王 逸 注 楚 詞 云 日 始 欲 出 赤 黃 氣 也 考 聲 云 天 際 赤 雲 也 古 今 正 字 從 兩 叚 聲 也 或 作 赮  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c08_27",
    "original":"躡霜女輒反方言躡登也廣雅履也說文蹈也從足聶聲也聶音同上。",
    "folio":1,
    "stemmed":"躡 霜 女 輒 反 方 言 躡 登 也 廣 雅 履 也 說 文 蹈 也 從 足 聶 聲 也 聶 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c10_41",
    "original":"前蹤上俗前字也說文先也正體從止從舟作歬說文不行而進謂之前止在舟上也蔡邕加刂刂水也廣二尋深二仞曰刂刂音古外反俗從刀者非也下足庸反淮南子曰行則有蹤爾雅迹也說文車迹也從足從聲也。",
    "folio":1,
    "stemmed":"前 蹤 上 俗 前 字 也 說 文 先 也 正 體 從 止 從 舟 作 歬 說 文 不 行 而 進 謂 之 前 止 在 舟 上 也 蔡 邕 加 刂 刂 水 也 廣 二 尋 深 二 仞 曰 刂 刂 音 古 外 反 俗 從 刀 者 非 也 下 足 庸 反 淮 南 子 曰 行 則 有 蹤 爾 雅 迹 也 說 文 車 迹 也 從 足 從 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c11_31",
    "original":"詢求笋遵反左傳諮親為詢韻詮云詢事也爾雅信也古今正字從言從旬聲也。",
    "folio":1,
    "stemmed":"詢 求 笋 遵 反 左 傳 諮 親 為 詢 韻 詮 云 詢 事 也 爾 雅 信 也 古 今 正 字 從 言 從 旬 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c12_25",
    "original":"飡風倉單反俗字也說文吞也食也正體從𣦼從食作餐𣦼音殘。",
    "folio":1,
    "stemmed":"飡 風 倉 單 反 俗 字 也 說 文 吞 也 食 也 正 體 從 𣦼 從 食 作 餐 𣦼 音 殘  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c14_5",
    "original":"鹿苑上勒木反下惌遠反西域記云婆羅痆斯國之苑名也亦名鹿野苑亦名施鹿林舊譯云波羅柰國即如來初轉法輪處也。",
    "folio":1,
    "stemmed":"鹿 苑 上 勒 木 反 下 惌 遠 反 西 域 記 云 婆羅痆斯 國 之 苑 名 也 亦 名 鹿 野 苑 亦 名 施 鹿 林 舊 譯 云 波 羅 柰 國 即 如 來 初轉法輪 處 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c16_6",
    "original":"鷲峯上音就西國山此山高峻鷲鳥所居或名靈鷲山或云鷲嶺皆一山而異名也如來於此山中得轉法輪甚多聖跡在中天界。",
    "folio":1,
    "stemmed":"鷲 峯 上 音 就 西 國 山 此 山 高 峻 鷲 鳥 所 居 或 名 靈 鷲 山 或 云 鷲 嶺 皆 一 山 而 異 名 也 如 來 於 此 山 中 得 轉 法 輪 甚 多 聖 跡 在 中 天 界  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c18_31",
    "original":"探賾上他含反變體俗字也古文從𥥍作𢲘𥥍音徒感反孔注尚書云探取又說文遠取也從手罙聲下柴革反韻詮云幽深也桂苑珠藂玄微也古今正字從𦣞𦣞音夷責字正從朿朿音次作𧵩。",
    "folio":1,
    "stemmed":"探 賾 上 他 含 反 變 體 俗 字 也 古 文 從 𥥍 作 𢲘 𥥍 音 徒 感 反 孔 注 尚 書 云 探 取 又 說 文 遠 取 也 從 手 罙 聲 下 柴 革 反 韻 詮 云 幽 深 也 桂 苑 珠 藂 玄 微 也 古 今 正 字 從 𦣞 𦣞 音 夷 責 字 正 從 朿 朿 音 次 作 𧵩  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c20_25",
    "original":"馳驟上直離反俗字也本作駝形聲字它音夷考聲云馳走也廣雅奔也說文大驅也從馬也它聲也下愁瘦反賈注國語云驟疾也廣雅亦奔也說文馬疾步也從馬聚聲也。",
    "folio":1,
    "stemmed":"馳 驟 上 直 離 反 俗 字 也 本 作 駝 形 聲 字 它 音 夷 考 聲 云 馳 走 也 廣 雅 奔 也 說 文 大 驅 也 從 馬 也 它 聲 也 下 愁 瘦 反 賈 注 國 語 云 驟 疾 也 廣 雅 亦 奔 也 說 文 馬 疾 步 也 從 馬 聚 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c22_1",
    "original":"三篋謙頰反禮記云篋盛物之椷也篋者盛經書衣物器也古今正字云篋笥也從竹匧聲也說文匧字從方夾聲也。",
    "folio":1,
    "stemmed":"三 篋 謙 頰 反 禮 記 云 篋 盛 物 之 椷 也 篋 者 盛 經 書 衣 物 器 也 古 今 正 字 云 篋 笥 也 從 竹 匧 聲 也 說 文 匧 字 從 方 夾 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c23_38",
    "original":"波濤唐勞反許叔重注淮南子云潮水涌起遷者為濤蒼頡篇云大波也古今正字從水從壽省聲。",
    "folio":1,
    "stemmed":"波 濤 唐 勞 反 許 叔 重 注 淮 南 子 云 潮 水 涌 起 遷 者 為 濤 蒼 頡 篇 云 大 波 也 古 今 正 字 從 水 從 壽 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0312c24_35",
    "original":"爰自遠權反考聲爰于也爾雅曰也毛詩傳為也于也說文引也從𠬪于聲也𠬪音披表反。",
    "folio":1,
    "stemmed":"爰 自 遠 權 反 考 聲 爰 于 也 爾 雅 曰 也 毛 詩 傳 為 也 于 也 說 文 引 也 從 𠬪 于 聲 也 𠬪 音 披 表 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a01_30",
    "original":"東陲述危反韻詮云陲危也廣雅邊也弘福寺碑文中作垂略也從阜垂聲也。",
    "folio":1,
    "stemmed":"東 陲 述 危 反 韻 詮 云 陲 危 也 廣 雅 邊 也 弘 福 寺 碑 文 中 作 垂 略 也 從 阜 垂 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a02_26",
    "original":"𡙇而犬悅反蒼頡篇虧也說文器破也從垂從夬或從󳹇作缺亦同。",
    "folio":1,
    "stemmed":"𡙇 而 犬 悅 反 蒼 頡 篇 虧 也 說 文 器 破 也 從 垂 從 夬 或 從  作 缺 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a03_25",
    "original":"同臻側巾反古文作臸字書臻到也去聲聚也說文云從至秦聲。",
    "folio":1,
    "stemmed":"同 臻 側 巾 反 古 文 作 臸 字 書 臻 到 也 去 聲 聚 也 說 文 云 從 至 秦 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a05_23",
    "original":"業墜上嚴劫反爾雅業事也國語敘也大也說文從󱵝從巾今隸書從木變體也󱵝音鋤學反下除類反爾雅墜落也廣雅失也說文作隊從高墮也從阜󲑇聲也或從石作䃍。",
    "folio":1,
    "stemmed":"業 墜 上 嚴 劫 反 爾 雅 業 事 也 國 語 敘 也 大 也 說 文 從  從 巾 今 隸 書 從 木 變 體 也  音 鋤 學 反 下 除 類 反 爾 雅 墜 落 也 廣 雅 失 也 說 文 作 隊 從 高 墮 也 從 阜  聲 也 或 從 石 作 䃍  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a07_27",
    "original":"桂生圭慧反山海經云招榣山多桂郭璞曰桂葉似枇杷長尺餘味辛花白本草云桂有菌牡二種竝出交廣州及桂林山說文云江南香木也百藥之長從木圭聲也菌音郡牡音母也。",
    "folio":1,
    "stemmed":"桂 生 圭 慧 反 山 海 經 云 招 榣 山 多 桂 郭 璞 曰 桂 葉 似 枇 杷 長 尺 餘 味 辛 花 白 本 草 云 桂 有 菌 牡 二 種 竝 出 交 廣 州 及 桂 林 山 說 文 云 江 南 香 木 也 百 藥 之 長 從 木 圭 聲 也 菌 音 郡 牡 音 母 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a08_36",
    "original":"泫其玄羂反韻詮云草露水光也考聲囦泫水貌也說文流也從水玄聲又音玄也囦音淵也。",
    "folio":1,
    "stemmed":"泫 其 玄 羂 反 韻 詮 云 草 露 水 光 也 考 聲 囦 泫 水 貌 也 說 文 流 也 從 水 玄 聲 又 音 玄 也 囦 音 淵 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a09_29",
    "original":"卉木暉貴反說文草之總名也從屮從草今從三十作卉訛也屮音丑列反。",
    "folio":1,
    "stemmed":"卉 木 暉 貴 反 說 文 草 之 總 名 也 從 屮 從 草 今 從 三 十 作 卉 訛 也 屮 音 丑 列 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a11_33",
    "original":"珪璋上桂畦反說文瑞玉也上圓下方公侯伯所執從重土字統土殷禮封諸侯有三等公侯伯皆有重土故執珪子男無重土故無珪珪古字也下止陽反說文云半圭為璋從玉章聲也畦音慧圭反。",
    "folio":1,
    "stemmed":"珪 璋 上 桂 畦 反 說 文 瑞 玉 也 上 圓 下 方 公 侯 伯 所 執 從 重 土 字 統 土 殷 禮 封 諸 侯 有 三 等 公 侯 伯 皆 有 重 土 故 執 珪 子 男 無 重 土 故 無 珪 珪 古 字 也 下 止 陽 反 說 文 云 半 圭 為 璋 從 玉 章 聲 也 畦 音 慧 圭 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a13_19",
    "original":"翰墨寒岸反尚書大傳云翰者鳥獸長毫毛也取以為筆故謂能書為筆翰說文天雞羽也從羽倝聲倝音干岸反下母北反考聲墨黑也說文書墨也從土黑聲也。",
    "folio":1,
    "stemmed":"翰 墨 寒 岸 反 尚 書 大 傳 云 翰 者 鳥 獸 長 毫 毛 也 取 以 為 筆 故 謂 能 書 為 筆 翰 說 文 天 雞 羽 也 從 羽 倝 聲 倝 音 干 岸 反 下 母 北 反 考 聲 墨 黑 也 說 文 書 墨 也 從 土 黑 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a15_5",
    "original":"摽瓦礫上必遙反考聲云摽舉人說文擊也從手票聲或作󲅆也下力的反考聲礫大砂也說文從石也從樂省聲也。",
    "folio":1,
    "stemmed":"摽 瓦 礫 上 必 遙 反 考 聲 云 摽 舉 人 說 文 擊 也 從 手 票 聲 或 作  也 下 力 的 反 考 聲 礫 大 砂 也 說 文 從 石 也 從 樂 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a16_14",
    "original":"謬承時仍反說文受也從手氶聲也。",
    "folio":1,
    "stemmed":"謬 承 時 仍 反 說 文 受 也 從 手 氶 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a18_16",
    "original":"襃讚上補毛反顧野王曰褒猶揚美之也說文衣博裾也從衣󲈟聲󲈟音保下臧散反釋名云稱人之美曰讚古今正字云讚頌所以解釋物理也從言贊聲。",
    "folio":1,
    "stemmed":"襃 讚 上 補 毛 反 顧 野 王 曰 褒 猶 揚 美 之 也 說 文 衣 博 裾 也 從 衣  聲  音 保 下 臧 散 反 釋 名 云 稱 人 之 美 曰 讚 古 今 正 字 云 讚 頌 所 以 解 釋 物 理 也 從 言 贊 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a20_7",
    "original":"循躬上隨勻反爾雅循自也考聲述也順也說文循行也從彳盾聲也經作循誤也下姜隆反說文躬身也正從呂作躳從身弓聲也。",
    "folio":1,
    "stemmed":"循 躬 上 隨 勻 反 爾 雅 循 自 也 考 聲 述 也 順 也 說 文 循 行 也 從 彳 盾 聲 也 經 作 循 誤 也 下 姜 隆 反 說 文 躬 身 也 正 從 呂 作 躳 從 身 弓 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313a23_26",
    "original":"高宗皇帝在春宮述三藏記高宗皇帝在春宮述三藏記即大帝也崇闡上床隆反鄭箋毛詩云崇序也賈注國語云敬也鄭注禮記云尊也說文高也從山宗聲也或作崈下昌演反韓康伯注繫辭云闡明也廣雅闢也聲類大開也說文從門單聲也。",
    "folio":1,
    "stemmed":"高 宗 皇 帝 在 春 宮 述 三 藏 記 高 宗 皇 帝 在 春 宮 述 三 藏 記 即 大 帝 也 崇 闡 上 床 隆 反 鄭 箋 毛 詩 云 崇 序 也 賈 注 國 語 云 敬 也 鄭 注 禮 記 云 尊 也 說 文 高 也 從 山 宗 聲 也 或 作 崈 下 昌 演 反 韓 康 伯 注 繫 辭 云 闡 明 也 廣 雅 闢 也 聲 類 大 開 也 說 文 從 門 單 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b01_16",
    "original":"軌䠱上居洧反賈逵注國語軌法也廣雅跡也說文車轍也從車從宄省聲也宄音鬼下重綠反漢書音義云䠱跡也說文蹢䠱也從足屬聲也或作躅略也。",
    "folio":1,
    "stemmed":"軌 䠱 上 居 洧 反 賈 逵 注 國 語 軌 法 也 廣 雅 跡 也 說 文 車 轍 也 從 車 從 宄 省 聲 也 宄 音 鬼 下 重 綠 反 漢 書 音 義 云 䠱 跡 也 說 文 蹢 䠱 也 從 足 屬 聲 也 或 作 躅 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b03_21",
    "original":"綜括宗宋反桂苑珠藂云機上織具也綜理絲縷使不相亂者名綜說文機縷也從糸宗聲下宦活反韓康伯注易云括結也韓詩束也考聲撿也說文潔也從手舌聲也。",
    "folio":1,
    "stemmed":"綜 括 宗 宋 反 桂 苑 珠 藂 云 機 上 織 具 也 綜 理 絲 縷 使 不 相 亂 者 名 綜 說 文 機 縷 也 從 糸 宗 聲 下 宦 活 反 韓 康 伯 注 易 云 括 結 也 韓 詩 束 也 考 聲 撿 也 說 文 潔 也 從 手 舌 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b04_34",
    "original":"宏遠獲萠反爾雅宏大也鄭注禮記寬也說文屋深響也從宀厷聲宀音綿厷音國弘反。",
    "folio":1,
    "stemmed":"宏 遠 獲 萠 反 爾 雅 宏 大 也 鄭 注 禮 記 寬 也 說 文 屋 深 響 也 從 宀 厷 聲 宀 音 綿 厷 音 國 弘 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b06_29",
    "original":"祕扃悲媚反鄭箋毛詩云祕神也廣雅勞也韻英密也說文從示必聲也示音祇下癸營反顧野王云戶扇上䥫釰也所用於外以關閉門戶也說文外閉之關也從戶冋聲經從向作扃誤也。",
    "folio":1,
    "stemmed":"祕 扃 悲 媚 反 鄭 箋 毛 詩 云 祕 神 也 廣 雅 勞 也 韻 英 密 也 說 文 從 示 必 聲 也 示 音 祇 下 癸 營 反 顧 野 王 云 戶 扇 上 䥫 釰 也 所 用 於 外 以 關 閉 門 戶 也 說 文 外 閉 之 關 也 從 戶 冋 聲 經 從 向 作 扃 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b07_37",
    "original":"遂古隨類反鄭箋詩曰遂久也國語信也從也廣雅往也說文亡也會意也從辵󲑇聲也󲑇音同。",
    "folio":1,
    "stemmed":"遂 古 隨 類 反 鄭 箋 詩 曰 遂 久 也 國 語 信 也 從 也 廣 雅 往 也 說 文 亡 也 會 意 也 從 辵  聲 也  音 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b08_25",
    "original":"排空敗埋反顧野王云排抵也廣雅推也說文擠也從手非聲也。",
    "folio":1,
    "stemmed":"排 空 敗 埋 反 顧 野 王 云 排 抵 也 廣 雅 推 也 說 文 擠 也 從 手 非 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b10_5",
    "original":"黔黎儉廉反鄭注禮云黔首萬民也史記云始皇二十六年更名萬民為黔首也說文從黑今聲下禮提反孔注尚書云黎眾也。",
    "folio":1,
    "stemmed":"黔 黎 儉 廉 反 鄭 注 禮 云 黔 首 萬 民 也 史 記 云 始 皇 二 十 六 年 更 名 萬 民 為 黔 首 也 說 文 從 黑 今 聲 下 禮 提 反 孔 注 尚 書 云 黎 眾 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b11_36",
    "original":"斂衽上廉撿反爾雅斂聚也考聲錄也說文收也從文僉聲也下壬󲁥反說文衿也從衣壬聲。",
    "folio":1,
    "stemmed":"斂 衽 上 廉 撿 反 爾 雅 斂 聚 也 考 聲 錄 也 說 文 收 也 從 文 僉 聲 也 下 壬  反 說 文 衿 也 從 衣 壬 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b13_38",
    "original":"昆蟲上古魂反假借字也正體作䖵聲類作蜫鄭注禮記云昆明也明虫者陽而生陰而藏者也夏小正昆眾也小虫也說文總名也從二虫下逐融反爾雅云有足曰蟲無足曰豸說文從三虫俗作虫豸音持里反。",
    "folio":1,
    "stemmed":"昆 蟲 上 古 魂 反 假 借 字 也 正 體 作 䖵 聲 類 作 蜫 鄭 注 禮 記 云 昆 明 也 明 虫 者 陽 而 生 陰 而 藏 者 也 夏 小 正 昆 眾 也 小 虫 也 說 文 總 名 也 從 二 虫 下 逐 融 反 爾 雅 云 有 足 曰 蟲 無 足 曰 豸 說 文 從 三 虫 俗 作 虫 豸 音 持 里 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b14_15",
    "original":"阿耨達奴祿反正梵音云阿那婆達多。",
    "folio":1,
    "stemmed":"阿 耨 達 奴 祿 反 正 梵 音 云 阿 那 婆 達 多  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b14_22",
    "original":"唐云無熱惱池。",
    "folio":1,
    "stemmed":"唐 云 無 熱 惱 池  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b15_2",
    "original":"此池在五印度北大雪山北香山南二山中間有此龍池。",
    "folio":1,
    "stemmed":"此 池 在 五 印 度 北 大 雪 山 北 香 山 南 二 山 中 間 有 此 龍 池  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b15_17",
    "original":"謹案起世因本經及立世阿毘曇論。",
    "folio":1,
    "stemmed":"謹 案 起 世 因 本 經 及 立 世 阿 毘 曇 論  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b15_28",
    "original":"皆云大雪山北有此大池。",
    "folio":1,
    "stemmed":"皆 云 大 雪 山 北 有 此 大 池  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b15_44",
    "original":"縱廣五十踰繕那計而方一千五百里。",
    "folio":1,
    "stemmed":"縱 廣 五 十 踰 繕 那 計 而 方 一 千 五 百 里  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b16_3",
    "original":"於池四面出四大河。",
    "folio":1,
    "stemmed":"於 池 四 面 出 四 大 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b16_16",
    "original":"皆共旋流遶池一匝流入四海。",
    "folio":1,
    "stemmed":"皆 共 旋 流 遶 池 一 匝 流 入 四 海  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b16_25",
    "original":"東面出者名私多河。",
    "folio":1,
    "stemmed":"東 面 出 者 名 私 多 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b16_32",
    "original":"古譯名斯陀河。",
    "folio":1,
    "stemmed":"古 譯 名 斯 陀 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b16_40",
    "original":"南面者名兢伽河。",
    "folio":1,
    "stemmed":"南 面 者 名 兢 伽 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b16_45",
    "original":"古名恒河。",
    "folio":1,
    "stemmed":"古 名 恒 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b17_2",
    "original":"西面出者名信度河。",
    "folio":1,
    "stemmed":"西 面 出 者 名 信 度 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b17_8",
    "original":"古名辛頭河。",
    "folio":1,
    "stemmed":"古 名 辛 頭 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b17_17",
    "original":"北而出者名縛蒭河。",
    "folio":1,
    "stemmed":"北 而 出 者 名 縛 蒭 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b17_23",
    "original":"古名博叉河。",
    "folio":1,
    "stemmed":"古 名 博 叉 河  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b17_37",
    "original":"此國黃河即東面私多河之末也。",
    "folio":1,
    "stemmed":"此 國 黃 河 即 東 面 私 多 河 之 末 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b17_45",
    "original":"此方言無熱惱者。",
    "folio":1,
    "stemmed":"此 方 言 無 熱 惱 者  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b18_1",
    "original":"龍王福德之稱也。",
    "folio":1,
    "stemmed":"龍 王 福 德 之 稱 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b18_12",
    "original":"一切諸龍皆受熱砂等苦。",
    "folio":1,
    "stemmed":"一 切 諸 龍 皆 受 熱 砂 等 苦  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b18_21",
    "original":"此池龍王獨無此苦。",
    "folio":1,
    "stemmed":"此 池 龍 王 獨 無 此 苦  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b18_27",
    "original":"故以為名也。",
    "folio":1,
    "stemmed":"故 以 為 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b20_13",
    "original":"神甸亭現反鄭玄注周禮云甸猶田也天子服治之田也孔注尚書云規方千里之內謂之甸服王城四面各五百里也今謂之畿甸即是也畿音祈。",
    "folio":1,
    "stemmed":"神 甸 亭 現 反 鄭 玄 注 周 禮 云 甸 猶 田 也 天 子 服 治 之 田 也 孔 注 尚 書 云 規 方 千 里 之 內 謂 之 甸 服 王 城 四 面 各 五 百 里 也 今 謂 之 畿 甸 即 是 也 畿 音 祈  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b21_40",
    "original":"耆闍崛山上音祇下達律反正梵音云紇哩（二合）馱囉（二合）屈吒唐云鷲峯山即前文已說也。",
    "folio":1,
    "stemmed":"耆 闍 崛 山 上 音 祇 下 達 律 反 正 梵 音 云 紇 哩  二 合  馱 囉  二 合  屈 吒 唐 云 鷲 峯 山 即 前 文 已 說 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b22_32",
    "original":"嵩崋上相融反下獲罵反即此方嵩高太華二山也󲕫字正體從山從󲑼假借用也。",
    "folio":1,
    "stemmed":"嵩 崋 上 相 融 反 下 獲 罵 反 即 此 方 嵩 高 太 華 二 山 也  字 正 體 從 山 從  假 借 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313b23_25",
    "original":"懇誠康佷反廣雅懇信也誠也集訓美也從心貇聲也貇音上同。",
    "folio":1,
    "stemmed":"懇 誠 康 佷 反 廣 雅 懇 信 也 誠 也 集 訓 美 也 從 心 貇 聲 也 貇 音 上 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c01_43",
    "original":"齠齔上亭遙反俗字也正體從髟作髫埤蒼髫髦也考聲云小兒剃髮留兩邊胎髮曰髫從髟召聲下初覲反說文毀齒也男八月齒生八歲而齔女七月齒生七歲而齔從齒匕聲經從乙訛也髦音毛髟音必姚反剃音天計反。",
    "folio":1,
    "stemmed":"齠 齔 上 亭 遙 反 俗 字 也 正 體 從 髟 作 髫 埤 蒼 髫 髦 也 考 聲 云 小 兒 剃 髮 留 兩 邊 胎 髮 曰 髫 從 髟 召 聲 下 初 覲 反 說 文 毀 齒 也 男 八 月 齒 生 八 歲 而 齔 女 七 月 齒 生 七 歲 而 齔 從 齒 匕 聲 經 從 乙 訛 也 髦 音 毛 髟 音 必 姚 反 剃 音 天 計 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c02_25",
    "original":"迦維梵語古譯訛略也正梵音劫毘羅筏窣覩城佛下生之處也。",
    "folio":1,
    "stemmed":"迦 維 梵 語 古 譯 訛 略 也 正 梵 音 劫 毘 羅 筏 窣 覩 城 佛 下 生 之 處 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c03_26",
    "original":"久植時力反杜注左傳植長也蒼頡篇息也考聲立也從木直聲也。",
    "folio":1,
    "stemmed":"久 植 時 力 反 杜 注 左 傳 植 長 也 蒼 頡 篇 息 也 考 聲 立 也 從 木 直 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c05_22",
    "original":"足岳上將裕反俗字也正從口從止作𧾷杜注左傳云足成也韻英增益亦假借字也下五角反廣雅嶽确也白虎通云确同功德也或作𡽺經作岳古字也确音苦角反。",
    "folio":1,
    "stemmed":"足 岳 上 將 裕 反 俗 字 也 正 從 口 從 止 作 𧾷 杜 注 左 傳 云 足 成 也 韻 英 增 益 亦 假 借 字 也 下 五 角 反 廣 雅 嶽 确 也 白 虎 通 云 确 同 功 德 也 或 作 𡽺 經 作 岳 古 字 也 确 音 苦 角 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c09_28",
    "original":"大般若波羅蜜多經大般若波羅蜜多經卷第一法師玄奘奉詔譯1 第一卷初分緣起品之一釋經題本梵語般音鉢本梵音云鉢囉（二合）囉取羅字上聲兼轉舌即是也其二合者兩字各取半音合為一聲古云般者訛略也若而者反正梵音枳孃（二合）枳音雞以反孃取上聲二字合為一聲。",
    "folio":1,
    "stemmed":"大 般 若 波羅蜜多 經 大 般 若 波羅蜜多 經 卷 第 一 法 師 玄 奘 奉 詔 譯 1   第 一 卷 初 分 緣 起 品 之 一 釋 經 題 本 梵 語 般 音 鉢 本 梵 音 云 鉢 囉  二 合  囉 取 羅 字 上 聲 兼 轉 舌 即 是 也 其 二 合 者 兩 字 各 取 半 音 合 為 一 聲 古 云 般 者 訛 略 也 若 而 者 反 正 梵 音 枳 孃  二 合  枳 音 雞 以 反 孃 取 上 聲 二 字 合 為 一 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c12_30",
    "original":"古云若者略也波正梵音應云播波箇反引聲羅正梵音應云囉准上取羅上聲轉舌呼之蜜多正云弭多弭音迷以反　具足應言摩賀引鉢囉二合枳孃二合播引囉轉舌弭多　梵云摩賀唐言大鉢囉二合枳孃二合唐言慧亦云智慧或云正了知義淨作此解播引。",
    "folio":1,
    "stemmed":"古 云 若 者 略 也 波 正 梵 音 應 云 播 波 箇 反 引 聲 羅 正 梵 音 應 云 囉 准 上 取 羅 上 聲 轉 舌 呼 之 蜜 多 正 云 弭 多 弭 音 迷 以 反  具 足 應 言 摩 賀 引 鉢 囉 二 合 枳 孃 二 合 播 引 囉 轉 舌 弭 多  梵 云 摩 賀 唐 言 大 鉢 囉 二 合 枳 孃 二 合 唐 言 慧 亦 云 智 慧 或 云 正 了 知 義 淨 作 此 解 播 引  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c15_24",
    "original":"囉弭多唐言彼岸到今𢌞文云到彼岸如上所說雖是本正梵語略音已行難為改正般若波羅蜜多久傳於世愚智共聞今之所論為造經音解其文字及釋梵語不可不具說也但欲廣其學者知見耳實非改易經文已下諸經中有正梵語及論文字是非皆同此例取捨今古任隨本志。",
    "folio":1,
    "stemmed":"囉 弭 多 唐 言 彼 岸 到 今 𢌞 文 云 到 彼 岸 如上所說 雖 是 本 正 梵 語 略 音 已 行 難 為 改 正 般 若 波羅蜜多 久 傳 於 世 愚 智 共 聞 今 之 所 論 為 造 經 音 解 其 文 字 及 釋 梵 語 不 可 不 具 說 也 但 欲 廣 其 學 者 知 見 耳 實 非 改 易 經 文 已 下 諸 經 中 有 正 梵 語 及 論 文 字 是 非 皆 同 此 例 取 捨 今 古 任 隨 本 志  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c17_24",
    "original":"薄伽梵五印度梵語也大智度云如來尊號有無量名略而言之有其六種薄伽梵是總稱也義曰眾德之美尊敬之極也古譯為世尊世出世間咸尊重故佛地論頌曰。",
    "folio":1,
    "stemmed":"薄 伽 梵 五 印 度 梵 語 也 大 智 度 云 如 來 尊 號 有 無 量 名 略 而 言 之 有 其 六 種 薄 伽 梵 是 總 稱 也 義 曰 眾 德 之 美 尊 敬 之 極 也 古 譯 為 世 尊 世出世間 咸 尊 重 故 佛 地 論 頌 曰  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c18_0",
    "original":"自在熾盛與端嚴　　名稱吉祥及尊貴",
    "folio":1,
    "stemmed":"自 在 熾 盛 與 端 嚴   名 稱 吉 祥 及 尊 貴 "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c19_0",
    "original":"如是六種義差別　　應知總號薄伽梵",
    "folio":1,
    "stemmed":"如 是 六 種 義 差 別   應 知 總 號 薄 伽 梵 "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c20_26",
    "original":"此為文含多義譯經者故存梵言後有梵語及陀羅尼句准此應知。",
    "folio":1,
    "stemmed":"此 為 文 含 多 義 譯 經 者 故 存 梵 言 後 有 梵 語 及 陀 羅 尼 句 准 此 應 知  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c21_39",
    "original":"重擔上柱勇反上聲字下躭濫反廣雅擔負也以木荷物也說文舉也從手詹聲經有從木作檐誤也。",
    "folio":1,
    "stemmed":"重 擔 上 柱 勇 反 上 聲 字 下 躭 濫 反 廣 雅 擔 負 也 以 木 荷 物 也 說 文 舉 也 從 手 詹 聲 經 有 從 木 作 檐 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c22_25",
    "original":"等為說文等字從竹從寺下榮偽反為字上從爪經作為訛略也。",
    "folio":1,
    "stemmed":"等 為 說 文 等 字 從 竹 從 寺 下 榮 偽 反 為 字 上 從 爪 經 作 為 訛 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0313c24_19",
    "original":"摧滅上藏雷反顧野王云摧折也考聲剉也說文擠也擠音精禮反從手崔聲也下彌結反王逸注楚辭云滅消也玉篇沒也說文盡也從水烕聲也烕字從戌從火。",
    "folio":1,
    "stemmed":"摧 滅 上 藏 雷 反 顧 野 王 云 摧 折 也 考 聲 剉 也 說 文 擠 也 擠 音 精 禮 反 從 手 崔 聲 也 下 彌 結 反 王 逸 注 楚 辭 云 滅 消 也 玉 篇 沒 也 說 文 盡 也 從 水 烕 聲 也 烕 字 從 戌 從 火  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a02_11",
    "original":"熈怡上虛飢反字統云熈和也考聲美也從灬󱷥聲也󱷥音同上灬音必遙反下以之反考聲怡喜悅也說文和也從心台聲台本古文以字也。",
    "folio":1,
    "stemmed":"熈 怡 上 虛 飢 反 字 統 云 熈 和 也 考 聲 美 也 從 灬  聲 也  音 同 上 灬 音 必 遙 反 下 以 之 反 考 聲 怡 喜 悅 也 說 文 和 也 從 心 台 聲 台 本 古 文 以 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a05_5",
    "original":"嚬嘁上毘寅反下酒育反文字集略云嚬者嘁眉也顧野王曰嚬嘁者憂愁思慮不樂之貌也考聲云嘁𭉊忸怩也說文涉水則嚬嘁古文作顰亦作𧭹今從省略下嘁字或作蹙亦同古文作󲀉經文作蹙非本字訓為竆也迫也罪也急也非經義也。",
    "folio":1,
    "stemmed":"嚬 嘁 上 毘 寅 反 下 酒 育 反 文 字 集 略 云 嚬 者 嘁 眉 也 顧 野 王 曰 嚬 嘁 者 憂 愁 思 慮 不 樂 之 貌 也 考 聲 云 嘁 𭉊 忸 怩 也 說 文 涉 水 則 嚬 嘁 古 文 作 顰 亦 作 𧭹 今 從 省 略 下 嘁 字 或 作 蹙 亦 同 古 文 作  經 文 作 蹙 非 本 字 訓 為 竆 也 迫 也 罪 也 急 也 非 經 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a06_29",
    "original":"罣礙上華寡反下我葢反說文䋄礙也從冈從圭省聲礙止也從石疑聲也。",
    "folio":1,
    "stemmed":"罣 礙 上 華 寡 反 下 我 葢 反 說 文 䋄 礙 也 從 冈 從 圭 省 聲 礙 止 也 從 石 疑 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a07_32",
    "original":"捨軛於格反俗字也正作軛從車從戶從乙鄭眾注考工記云轅端壓牛領木軛也。",
    "folio":1,
    "stemmed":"捨 軛 於 格 反 俗 字 也 正 作 軛 從 車 從 戶 從 乙 鄭 眾 注 考 工 記 云 轅 端 壓 牛 領 木 軛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a08_33",
    "original":"尼師壇梵語略也正梵音具足應云𩕳史娜曩唐譯為敷具今之坐具也𩕳音寧頂反。",
    "folio":1,
    "stemmed":"尼 師 壇 梵 語 略 也 正 梵 音 具 足 應 云 𩕳 史 娜 曩 唐 譯 為 敷 具 今 之 坐 具 也 𩕳 音 寧 頂 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a09_28",
    "original":"兩趺甫無反俗用字也正作跗鄭注儀禮云足上也經文有作𧿤未詳也。",
    "folio":1,
    "stemmed":"兩 趺 甫 無 反 俗 用 字 也 正 作 跗 鄭 注 儀 禮 云 足 上 也 經 文 有 作 𧿤 未 詳 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a10_28",
    "original":"兩跟岡恩反字統云足後曰跟說文足踵也從足從根省聲也踵音腫也。",
    "folio":1,
    "stemmed":"兩 跟 岡 恩 反 字 統 云 足 後 曰 跟 說 文 足 踵 也 從 足 從 根 省 聲 也 踵 音 腫 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a11_42",
    "original":"四踝華瓦反蒼頡篇云在足側高處也聲類云足外附骨也內外為四踝說文足踝從足從稞省聲稞音同上。",
    "folio":1,
    "stemmed":"四 踝 華 瓦 反 蒼 頡 篇 云 在 足 側 高 處 也 聲 類 云 足 外 附 骨 也 內 外 為 四 踝 說 文 足 踝 從 足 從 稞 省 聲 稞 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a12_33",
    "original":"兩脛形定反玉篇脛足䠊膓前大骨也說文足胻也胻音幸從肉從逕省聲也腓音󲎓。",
    "folio":1,
    "stemmed":"兩 脛 形 定 反 玉 篇 脛 足 䠊 膓 前 大 骨 也 說 文 足 胻 也 胻 音 幸 從 肉 從 逕 省 聲 也 腓 音   "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a13_35",
    "original":"兩腨遄耎也文字集略云脛之腹也說文足䠊膓也或作󰈷踹膞四形竝同今從肉遄音船。",
    "folio":1,
    "stemmed":"兩 腨 遄 耎 也 文 字 集 略 云 脛 之 腹 也 說 文 足 䠊 膓 也 或 作  踹 膞 四 形 竝 同 今 從 肉 遄 音 船  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a14_40",
    "original":"兩膝骨逸反玉篇膝脛上頭也說文脛頭骨節也正體從卪作䣛卪音節桼音七經從肉作膝時用字也。",
    "folio":1,
    "stemmed":"兩 膝 骨 逸 反 玉 篇 膝 脛 上 頭 也 說 文 脛 頭 骨 節 也 正 體 從 卪 作 䣛 卪 音 節 桼 音 七 經 從 肉 作 膝 時 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a15_42",
    "original":"兩䯗鼙米反考聲䯗股也說文正從骨作脾脾股外也卑聲也或作䠋古字也今經從月作䏶非也本無此字。",
    "folio":1,
    "stemmed":"兩 䯗 鼙 米 反 考 聲 䯗 股 也 說 文 正 從 骨 作 脾 脾 股 外 也 卑 聲 也 或 作 䠋 古 字 也 今 經 從 月 作 䏶 非 也 本 無 此 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a16_32",
    "original":"𦝫脅香業反或作脇亦同說文肚兩傍也從肉劦音叶從三力經從三刀作脅非也。",
    "folio":1,
    "stemmed":"𦝫 脅 香 業 反 或 作 脇 亦 同 說 文 肚 兩 傍 也 從 肉 劦 音 叶 從 三 力 經 從 三 刀 作 脅 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a17_33",
    "original":"臍中情奚反字書云當腹之中曰臍說文膍臍也從肉齊聲也或下從肉亦同膍音毘。",
    "folio":1,
    "stemmed":"臍 中 情 奚 反 字 書 云 當 腹 之 中 曰 臍 說 文 膍 臍 也 從 肉 齊 聲 也 或 下 從 肉 亦 同 膍 音 毘  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a18_44",
    "original":"胷臆上香邕反說文胷膺也案膺即臆也或作匈亦通下應力反說文臆亦胷骨也從肉從億省聲也經從月誤也。",
    "folio":1,
    "stemmed":"胷 臆 上 香 邕 反 說 文 胷 膺 也 案 膺 即 臆 也 或 作 匈 亦 通 下 應 力 反 說 文 臆 亦 胷 骨 也 從 肉 從 億 省 聲 也 經 從 月 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a19_34",
    "original":"兩腋盈益反又攴亦反竝通埤蒼云在肘後也古今正字腋胳也從肉從液省聲胳音各。",
    "folio":1,
    "stemmed":"兩 腋 盈 益 反 又 攴 亦 反 竝 通 埤 蒼 云 在 肘 後 也 古 今 正 字 腋 胳 也 從 肉 從 液 省 聲 胳 音 各  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a21_14",
    "original":"兩髆膀莫反字林云髆胛也說文肩脾也從骨從博省聲經多從月作膊非也音普博反郭璞云披割牛羊五藏謂之膊非經義脾音卑專從甫從寸。",
    "folio":1,
    "stemmed":"兩 髆 膀 莫 反 字 林 云 髆 胛 也 說 文 肩 脾 也 從 骨 從 博 省 聲 經 多 從 月 作 膊 非 也 音 普 博 反 郭 璞 云 披 割 牛 羊 五 藏 謂 之 膊 非 經 義 脾 音 卑 專 從 甫 從 寸  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a22_22",
    "original":"兩肘張柳反說文臂節也從肉從寸或作杻䏔皆古字也。",
    "folio":1,
    "stemmed":"兩 肘 張 柳 反 說 文 臂 節 也 從 肉 從 寸 或 作 杻 䏔 皆 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a23_23",
    "original":"兩臂卑寐反說文手上也即掌後肘前謂之臂從肉辟聲也。",
    "folio":1,
    "stemmed":"兩 臂 卑 寐 反 說 文 手 上 也 即 掌 後 肘 前 謂 之 臂 從 肉 辟 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314a24_37",
    "original":"兩腕烏灌反或作捥皆俗用字也鄭玄注儀禮云掌後節也揚雄曰腕握也案寸口前掌後曰腕。",
    "folio":1,
    "stemmed":"兩 腕 烏 灌 反 或 作 捥 皆 俗 用 字 也 鄭 玄 注 儀 禮 云 掌 後 節 也 揚 雄 曰 腕 握 也 案 寸 口 前 掌 後 曰 腕  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b02_29",
    "original":"項胭上瓨講反說文云前曰頸後曰項下宴堅反聲類胭喉也蒼頡篇胭也古今正字從肉因聲案胭即頸之異名也或作𦝪臙皆古字也經從口作咽非也頸音經郢反咽音宴瓨音項江反。",
    "folio":1,
    "stemmed":"項 胭 上 瓨 講 反 說 文 云 前 曰 頸 後 曰 項 下 宴 堅 反 聲 類 胭 喉 也 蒼 頡 篇 胭 也 古 今 正 字 從 肉 因 聲 案 胭 即 頸 之 異 名 也 或 作 𦝪 臙 皆 古 字 也 經 從 口 作 咽 非 也 頸 音 經 郢 反 咽 音 宴 瓨 音 項 江 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b04_8",
    "original":"頥頷上以伊反下含感反方言󰬇頷互名也文字集略云頦也說文輔車骨也從頁頁頭也𦣞含皆聲也經從󲐈非也󱮮音夷頦音孩也。",
    "folio":1,
    "stemmed":"頥 頷 上 以 伊 反 下 含 感 反 方 言  頷 互 名 也 文 字 集 略 云 頦 也 說 文 輔 車 骨 也 從 頁 頁 頭 也 𦣞 含 皆 聲 也 經 從  非 也  音 夷 頦 音 孩 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b06_9",
    "original":"頰頟上兼葉反廣雅頰輔也玉篇云目下耳前曰頰或從肉作脥亦通下牙格反方言頟顙也說文從頁從格省聲也經從客作額俗字也。",
    "folio":1,
    "stemmed":"頰 頟 上 兼 葉 反 廣 雅 頰 輔 也 玉 篇 云 目 下 耳 前 曰 頰 或 從 肉 作 脥 亦 通 下 牙 格 反 方 言 頟 顙 也 說 文 從 頁 從 格 省 聲 也 經 從 客 作 額 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b08_25",
    "original":"毫相上胡高反集訓云長銳秀毛下息亮反如來眉間長毛也觀佛三昧經云其毛白色在佛眉間引而申之長一丈三尺五寸縱之即右旋卷成螺文三十二大相之中最上相也。",
    "folio":1,
    "stemmed":"毫 相 上 胡 高 反 集 訓 云 長 銳 秀 毛 下 息 亮 反 如 來 眉 間 長 毛 也 觀 佛 三 昧 經 云 其 毛 白 色 在 佛 眉 間 引 而 申 之 長 一 丈 三 尺 五 寸 縱 之 即 右 旋 卷 成 螺 文 三 十 二 大 相 之 中 最 上 相 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b10_11",
    "original":"俱胝音知天竺國數法名也案花嚴經阿僧祇品云十萬為一洛叉此國以數一億一百洛叉為一俱胝俱胝三等數法之中此即中數之名也。",
    "folio":1,
    "stemmed":"俱 胝 音 知 天 竺 國 數 法 名 也 案 花 嚴 經 阿 僧 祇 品 云 十 萬 為 一 洛 叉 此 國 以 數 一 億 一 百 洛 叉 為 一 俱 胝 俱 胝 三 等 數 法 之 中 此 即 中 數 之 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b12_6",
    "original":"那庾多庾音羊主反亦數法名也古云那由他花嚴經云俱𦙁為阿庾多又數中即是上等大數名也皆竆至本方變其名。",
    "folio":1,
    "stemmed":"那 庾 多 庾 音 羊 主 反 亦 數 法 名 也 古 云 那 由 他 花 嚴 經 云 俱 𦙁 為 阿 庾 多 又 數 中 即 是 上 等 大 數 名 也 皆 竆 至 本 方 變 其 名  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b13_38",
    "original":"殑伽西國河名也上其疑反下語佉反為就梵音作此翻古名恒河即前說四大河之一南面河也。",
    "folio":1,
    "stemmed":"殑 伽 西 國 河 名 也 上 其 疑 反 下 語 佉 反 為 就 梵 音 作 此 翻 古 名 恒 河 即 前 說 四 大 河 之 一 南 面 河 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b15_30",
    "original":"綺飾上欺紀反范子計然云綺出齊郡案用二色彩絲織成文花次於錦厚於綾說文云有文繒也從糸奇聲也下商織反集訓云服著華麗也考聲云裝也修理清潔也說文刷也從巾飤聲也。",
    "folio":1,
    "stemmed":"綺 飾 上 欺 紀 反 范 子 計 然 云 綺 出 齊 郡 案 用 二 色 彩 絲 織 成 文 花 次 於 錦 厚 於 綾 說 文 云 有 文 繒 也 從 糸 奇 聲 也 下 商 織 反 集 訓 云 服 著 華 麗 也 考 聲 云 裝 也 修 理 清 潔 也 說 文 刷 也 從 巾 飤 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b17_21",
    "original":"𥿳滑上思計反孔注尚書細小也說文微也從糸囟聲也糸音覓囟音信下患八反廣雅滑媺也玉篇不濇也濇猶澀也說文利也從水骨聲也媺音美古美字也濇音色。",
    "folio":1,
    "stemmed":"𥿳 滑 上 思 計 反 孔 注 尚 書 細 小 也 說 文 微 也 從 糸 囟 聲 也 糸 音 覓 囟 音 信 下 患 八 反 廣 雅 滑 媺 也 玉 篇 不 濇 也 濇 猶 澀 也 說 文 利 也 從 水 骨 聲 也 媺 音 美 古 美 字 也 濇 音 色  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b19_7",
    "original":"輕耎乳兖反考聲云耎弱也韻英云柔也說文從而從大又古作󲖐說文柔韋也從北從古𥥟或作󲐥󱶋經文作軟非也竝無此字也。",
    "folio":1,
    "stemmed":"輕 耎 乳 兖 反 考 聲 云 耎 弱 也 韻 英 云 柔 也 說 文 從 而 從 大 又 古 作  說 文 柔 韋 也 從 北 從 古 𥥟 或 作   經 文 作 軟 非 也 竝 無 此 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b21_2",
    "original":"極󲗂下包貌反廣雅𤒺熱也考聲云燒柴火烈作聲也韻英火灹曰𤒺說文灼也從火𤒺聲也灹音摘嫁反灼音章藥反。",
    "folio":1,
    "stemmed":"極  下 包 貌 反 廣 雅 𤒺 熱 也 考 聲 云 燒 柴 火 烈 作 聲 也 韻 英 火 灹 曰 𤒺 說 文 灼 也 從 火 𤒺 聲 也 灹 音 摘 嫁 反 灼 音 章 藥 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b22_28",
    "original":"盲者陌彭反說文云目無眸子曰盲從目亡聲經作盲或作盲皆俗字也。",
    "folio":1,
    "stemmed":"盲 者 陌 彭 反 說 文 云 目 無 眸 子 曰 盲 從 目 亡 聲 經 作 盲 或 作 盲 皆 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314b23_28",
    "original":"聾者祿東反左傳云耳不聽五音之和謂之聾杜預曰聾暗也說文聲也。",
    "folio":1,
    "stemmed":"聾 者 祿 東 反 左 傳 云 耳 不 聽 五 音 之 和 謂 之 聾 杜 預 曰 聾 暗 也 說 文 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c01_16",
    "original":"瘂者鵶賈反考聲云不能言也案瘂人雖有聲而無詞說文闕古今正字瘂瘖也從疒亞聲經從口作啞非也音厄笑聲也非經義鵶音烏加反疒音女厄反。",
    "folio":1,
    "stemmed":"瘂 者 鵶 賈 反 考 聲 云 不 能 言 也 案 瘂 人 雖 有 聲 而 無 詞 說 文 闕 古 今 正 字 瘂 瘖 也 從 疒 亞 聲 經 從 口 作 啞 非 也 音 厄 笑 聲 也 非 經 義 鵶 音 烏 加 反 疒 音 女 厄 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c02_21",
    "original":"醒悟上星淨反又音星賈逵曰醉除解為醒形聲字也。",
    "folio":1,
    "stemmed":"醒 悟 上 星 淨 反 又 音 星 賈 逵 曰 醉 除 解 為 醒 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c03_36",
    "original":"疲頓上音皮玉篇疲倦也釋名勞也轉注字下敦遁反考聲困極也說文下首也從頁屯聲也。",
    "folio":1,
    "stemmed":"疲 頓 上 音 皮 玉 篇 疲 倦 也 釋 名 勞 也 轉 注 字 下 敦 遁 反 考 聲 困 極 也 說 文 下 首 也 從 頁 屯 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c04_32",
    "original":"樂靜上五教反下音靖玉篇云靜思也息也安也謚法曰遠離囂妄曰靜轉注字也。",
    "folio":1,
    "stemmed":"樂 靜 上 五 教 反 下 音 靖 玉 篇 云 靜 思 也 息 也 安 也 謚 法 曰 遠 離 囂 妄 曰 靜 轉 注 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c05_38",
    "original":"捨諠吁袁反聲類諠譁也鄭玄注禮記囂也或從雚作讙形聲字也雚音灌有從口作喧俗用非正。",
    "folio":1,
    "stemmed":"捨 諠 吁 袁 反 聲 類 諠 譁 也 鄭 玄 注 禮 記 囂 也 或 從 雚 作 讙 形 聲 字 也 雚 音 灌 有 從 口 作 喧 俗 用 非 正  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c06_35",
    "original":"欻爾暉律反蒼頡篇欻猝起也猝音村訥反薛綜曰欻忽也說文云有所吹起也從欠炎聲。",
    "folio":1,
    "stemmed":"欻 爾 暉 律 反 蒼 頡 篇 欻 猝 起 也 猝 音 村 訥 反 薛 綜 曰 欻 忽 也 說 文 云 有 所 吹 起 也 從 欠 炎 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c07_19",
    "original":"撓亂上拏絞反廣雅亂也說文擾也從手堯聲也。",
    "folio":1,
    "stemmed":"撓 亂 上 拏 絞 反 廣 雅 亂 也 說 文 擾 也 從 手 堯 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c09_18",
    "original":"暎蔽上英敬反考聲暉也韻英云傍照也從日英聲經從央作映非也音烏朗反不明也非經義也下卑計反廣雅云隱也掩也史記障也說文小草貌從草敝聲。",
    "folio":1,
    "stemmed":"暎 蔽 上 英 敬 反 考 聲 暉 也 韻 英 云 傍 照 也 從 日 英 聲 經 從 央 作 映 非 也 音 烏 朗 反 不 明 也 非 經 義 也 下 卑 計 反 廣 雅 云 隱 也 掩 也 史 記 障 也 說 文 小 草 貌 從 草 敝 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c12_17",
    "original":"蘇迷盧山梵語寶山名或云須彌山或云彌樓山皆是梵音聲轉不正也正梵音云蘇迷嚧嚧字轉舌唐妙高山俱舍論云四寶所成東面白銀北面黃金西面頗梨南面青琉璃大論云四寶所成曰妙出過眾山曰高或名妙光山以四色寶光明各異照世故名妙光也。",
    "folio":1,
    "stemmed":"蘇 迷 盧 山 梵 語 寶 山 名 或 云 須 彌 山 或 云 彌 樓 山 皆 是 梵 音 聲 轉 不 正 也 正 梵 音 云 蘇 迷 嚧 嚧 字 轉 舌 唐 妙 高 山 俱 舍 論 云 四 寶 所 成 東 面 白 銀 北 面 黃 金 西 面 頗 梨 南 面 青 琉 璃 大 論 云 四 寶 所 成 曰 妙 出 過 眾 山 曰 高 或 名 妙 光 山 以 四 色 寶 光 明 各 異 照 世 故 名 妙 光 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c13_43",
    "original":"伎樂其綺反下五角反說文云五聲八音總名也象鼓鼙之形木其𧇽也鍾磬之跗曰𧇽從虍從異𧇽音渠語反。",
    "folio":1,
    "stemmed":"伎 樂 其 綺 反 下 五 角 反 說 文 云 五 聲 八 音 總 名 也 象 鼓 鼙 之 形 木 其 𧇽 也 鍾 磬 之 跗 曰 𧇽 從 虍 從 異 𧇽 音 渠 語 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c14_31",
    "original":"寶鐸上寶字說文珤也從宀珤貝珤音同上下唐洛反鄭玄注周禮云鐸大鈴也。",
    "folio":1,
    "stemmed":"寶 鐸 上 寶 字 說 文 珤 也 從 宀 珤 貝 珤 音 同 上 下 唐 洛 反 鄭 玄 注 周 禮 云 鐸 大 鈴 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c17_46",
    "original":"南贍部洲時染反去聲梵語此大地之總名也古譯或名譫浮或名琰浮或名閻浮提皆梵語訛轉也正梵音云㣅謨立世阿毘曇論云有贍部樹生此洲北邊泥民陀羅河南岸正當洲之中心北臨水上於樹下水底南岸下有贍部黃金古名閻浮檀金樹因金而得名洲因樹而立號故名贍部音如譫音之葉反㣅音蠶覽反覽字取上聲呼之。",
    "folio":1,
    "stemmed":"南贍部洲 時 染 反 去 聲 梵 語 此 大 地 之 總 名 也 古 譯 或 名 譫 浮 或 名 琰 浮 或 名 閻 浮 提 皆 梵 語 訛 轉 也 正 梵 音 云 㣅 謨 立 世 阿 毘 曇 論 云 有 贍 部 樹 生 此 洲 北 邊 泥 民 陀 羅 河 南 岸 正 當 洲 之 中 心 北 臨 水 上 於 樹 下 水 底 南 岸 下 有 贍 部 黃 金 古 名 閻浮檀金 樹 因 金 而 得 名 洲 因 樹 而 立 號 故 名 贍 部 音 如 譫 音 之 葉 反 㣅 音 蠶 覽 反 覽 字 取 上 聲 呼 之  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c19_26",
    "original":"東勝身洲古云弗于逮或云弗婆提或云毘提呵皆梵語輕重不同也正梵音云補囉嚩尾禰賀義譯為身勝毘曇云以彼洲人身形殊勝體無諸疾量長八肘故以為名也。",
    "folio":1,
    "stemmed":"東勝身洲 古 云 弗 于 逮 或 云 弗 婆 提 或 云 毘 提 呵 皆 梵 語 輕 重 不 同 也 正 梵 音 云 補 囉 嚩 尾 禰 賀 義 譯 為 身 勝 毘 曇 云 以 彼 洲 人 身 形 殊 勝 體 無 諸 疾 量 長 八 肘 故 以 為 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c21_30",
    "original":"西牛貨洲古云瞿伽尼或云俱耶尼或云瞿陀尼皆梵音楚夏不同也正梵云過嚩抳此義翻為牛貨毘曇論說以彼多牛用牛貨易故以為名瞿音具愚反嚩音無可反抳音尼󲏦反。",
    "folio":1,
    "stemmed":"西 牛 貨 洲 古 云 瞿 伽 尼 或 云 俱 耶 尼 或 云 瞿 陀 尼 皆 梵 音 楚 夏 不 同 也 正 梵 云 過 嚩 抳 此 義 翻 為 牛 貨 毘 曇 論 說 以 彼 多 牛 用 牛 貨 易 故 以 為 名 瞿 音 具 愚 反 嚩 音 無 可 反 抳 音 尼  反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0314c24_1",
    "original":"北俱盧洲古名鬱單越或名鬱怛囉或云欝多羅拘樓或名郁多羅鳩留皆梵語輕重不同也正梵音云嗢怛羅矩嚕此譯為高勝阿毘曇論云地方高大定壽千歲無諸苦常受樂勝餘洲故名高勝嗢音烏骨反嚕音魯字轉舌。",
    "folio":1,
    "stemmed":"北 俱 盧 洲 古 名 鬱 單 越 或 名 鬱 怛 囉 或 云 欝 多 羅 拘 樓 或 名 郁 多 羅 鳩 留 皆 梵 語 輕 重 不 同 也 正 梵 音 云 嗢 怛 羅 矩 嚕 此 譯 為 高 勝 阿 毘 曇 論 云 地 方 高 大 定 壽 千 歲 無 諸 苦 常 受 樂 勝 餘 洲 故 名 高 勝 嗢 音 烏 骨 反 嚕 音 魯 字 轉 舌  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a01_31",
    "original":"紹尊時遶反爾雅紹繼也釋名遠也諡法曰遠繼先位曰紹從糸召聲也糸音覓。",
    "folio":1,
    "stemmed":"紹 尊 時 遶 反 爾 雅 紹 繼 也 釋 名 遠 也 諡 法 曰 遠 繼 先 位 曰 紹 從 糸 召 聲 也 糸 音 覓  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a02_18",
    "original":"千莖幸庚反考聲莖本也草本曰莖從草巠聲。",
    "folio":1,
    "stemmed":"千 莖 幸 庚 反 考 聲 莖 本 也 草 本 曰 莖 從 草 巠 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a03_39",
    "original":"聽往體盈反考聲云以耳審聲也許也信也說文聆也從󲇟從耳壬聲也聆音靈󲇟音德壬音體郢反。",
    "folio":1,
    "stemmed":"聽 往 體 盈 反 考 聲 云 以 耳 審 聲 也 許 也 信 也 說 文 聆 也 從  從 耳 壬 聲 也 聆 音 靈  音 德 壬 音 體 郢 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a05_14",
    "original":"發引上蕃八反說文䠶發也從弓從殳癶箭發聲也蕃音發班反䠶音蛇蔗反殳音殊癶音普末反下引音寅印反從弓從亻或從人作𢎢說文開弓也。",
    "folio":1,
    "stemmed":"發 引 上 蕃 八 反 說 文 䠶 發 也 從 弓 從 殳 癶 箭 發 聲 也 蕃 音 發 班 反 䠶 音 蛇 蔗 反 殳 音 殊 癶 音 普 末 反 下 引 音 寅 印 反 從 弓 從 亻 或 從 人 作 𢎢 說 文 開 弓 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a08_27",
    "original":"2 第二卷第二卷3 第三卷第三卷䏺脹上普邦反下張亮反埤蒼云腹滿也竝從肉或作胖痮皆古字也。",
    "folio":1,
    "stemmed":"2   第 二 卷 第 二 卷 3   第 三 卷 第 三 卷 䏺 脹 上 普 邦 反 下 張 亮 反 埤 蒼 云 腹 滿 也 竝 從 肉 或 作 胖 痮 皆 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a09_42",
    "original":"膿爛上奴紅反古今正字云㿈疽疽潰血也說文腫血也從肉農聲下蘭袒反方言火熟也說文從火闌聲也。",
    "folio":1,
    "stemmed":"膿 爛 上 奴 紅 反 古 今 正 字 云 㿈 疽 疽 潰 血 也 說 文 腫 血 也 從 肉 農 聲 下 蘭 袒 反 方 言 火 熟 也 說 文 從 火 闌 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a11_25",
    "original":"青瘀上戚盈反俗字也說文正體從生從丹作𤯞經文作青隸書略也下於據反廣雅瘀病也說文積血也從疒於聲也疒音女厄反據音居御反經作淤非也水中淤泥非經用也。",
    "folio":1,
    "stemmed":"青 瘀 上 戚 盈 反 俗 字 也 說 文 正 體 從 生 從 丹 作 𤯞 經 文 作 青 隸 書 略 也 下 於 據 反 廣 雅 瘀 病 也 說 文 積 血 也 從 疒 於 聲 也 疒 音 女 厄 反 據 音 居 御 反 經 作 淤 非 也 水 中 淤 泥 非 經 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a13_26",
    "original":"啄噉上音卓廣雅啄齧也說文鳥食也從口豖聲也豖音寵綠反經文從彖作喙非也喙音吁穢反下唐濫反廣雅噉食也說文作㖤或作啖竝通經文作淡非也淡無味也非經義也。",
    "folio":1,
    "stemmed":"啄 噉 上 音 卓 廣 雅 啄 齧 也 說 文 鳥 食 也 從 口 豖 聲 也 豖 音 寵 綠 反 經 文 從 彖 作 喙 非 也 喙 音 吁 穢 反 下 唐 濫 反 廣 雅 噉 食 也 說 文 作 㖤 或 作 啖 竝 通 經 文 作 淡 非 也 淡 無 味 也 非 經 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a14_40",
    "original":"離𢿱桑贊反廣雅散壞也說文分散也從肉𢽳聲也𢽳音同上或從隹作𩀼經從󲁸從月從殳作散非也。",
    "folio":1,
    "stemmed":"離 𢿱 桑 贊 反 廣 雅 散 壞 也 說 文 分 散 也 從 肉 𢽳 聲 也 𢽳 音 同 上 或 從 隹 作 𩀼 經 從  從 月 從 殳 作 散 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a15_23",
    "original":"骸骨遐皆反玉篇云身體諸骨總名為骸說文從骨亥聲也。",
    "folio":1,
    "stemmed":"骸 骨 遐 皆 反 玉 篇 云 身 體 諸 骨 總 名 為 骸 說 文 從 骨 亥 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a16_36",
    "original":"厭食上伊焰反考聲厭飽也倦也說文從肉從曰古甘字也正從犬犬甘肉也或作𤡜亦同也。",
    "folio":1,
    "stemmed":"厭 食 上 伊 焰 反 考 聲 厭 飽 也 倦 也 說 文 從 肉 從 曰 古 甘 字 也 正 從 犬 犬 甘 肉 也 或 作 𤡜 亦 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a17_13",
    "original":"奢摩他梵語此譯為止心寂靜也。",
    "folio":1,
    "stemmed":"奢 摩 他 梵 語 此 譯 為 止 心 寂 靜 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a18_16",
    "original":"毘鉢舍那亦梵語也此譯為觀觀法智也。",
    "folio":1,
    "stemmed":"毘 鉢 舍 那 亦 梵 語 也 此 譯 為 觀 觀 法 智 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a19_32",
    "original":"󲖕速潛葉反杜注左傳云捷疾也韻英健也速也說文從手󲊣聲或作寁󲊣竝通也。",
    "folio":1,
    "stemmed":" 速 潛 葉 反 杜 注 左 傳 云 捷 疾 也 韻 英 健 也 速 也 說 文 從 手  聲 或 作 寁  竝 通 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a20_27",
    "original":"懈廢皆嗌反賈注國語云懈倦也廣雅󱁅也說文怠也音作嫁者非也。",
    "folio":1,
    "stemmed":"懈 廢 皆 嗌 反 賈 注 國 語 云 懈 倦 也 廣 雅  也 說 文 怠 也 音 作 嫁 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a22_31",
    "original":"牀榻上狀莊反博雅云人之棲息自安之具也說文從木爿聲也爿音牆經文作床非也下貪答反桂苑珠藂云長牀也釋名云牀陿而長曰榻廣雅榻枰也說文從木󱫕聲也󱫕音同上枰音平也。",
    "folio":1,
    "stemmed":"牀 榻 上 狀 莊 反 博 雅 云 人 之 棲 息 自 安 之 具 也 說 文 從 木 爿 聲 也 爿 音 牆 經 文 作 床 非 也 下 貪 答 反 桂 苑 珠 藂 云 長 牀 也 釋 名 云 牀 陿 而 長 曰 榻 廣 雅 榻 枰 也 說 文 從 木  聲 也  音 同 上 枰 音 平 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a23_27",
    "original":"池沼孔注尚書云停水曰池下之繞反柱注左傳沼亦池也竝形聲字。",
    "folio":1,
    "stemmed":"池 沼 孔 注 尚 書 云 停 水 曰 池 下 之 繞 反 柱 注 左 傳 沼 亦 池 也 竝 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315a24_14",
    "original":"陂湖上音悲下音胡說文大陂曰湖。",
    "folio":1,
    "stemmed":"陂 湖 上 音 悲 下 音 胡 說 文 大 陂 曰 湖  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b01_25",
    "original":"㭊一毛星亦反廣雅㭊分也說文破木也從木從片或從斤作析。",
    "folio":1,
    "stemmed":"㭊 一 毛 星 亦 反 廣 雅 㭊 分 也 說 文 破 木 也 從 木 從 片 或 從 斤 作 析  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b03_19",
    "original":"穅𥢶上口即反郭璞云米皮也說文穀皮也從禾康聲康字從米從庚經文下從水作康非也下枯外反蒼頡篇云𥢶亦穅也字統云粗󲒯也說文從禾會聲粗音󱍮。",
    "folio":1,
    "stemmed":"穅 𥢶 上 口 即 反 郭 璞 云 米 皮 也 說 文 穀 皮 也 從 禾 康 聲 康 字 從 米 從 庚 經 文 下 從 水 作 康 非 也 下 枯 外 反 蒼 頡 篇 云 𥢶 亦 穅 也 字 統 云 粗  也 說 文 從 禾 會 聲 粗 音   "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b04_24",
    "original":"羂取决兗反考聲云以繩捕禽獸也從冈絹聲或作𦌾󱺍竝同。",
    "folio":1,
    "stemmed":"羂 取 决 兗 反 考 聲 云 以 繩 捕 禽 獸 也 從 冈 絹 聲 或 作 𦌾  竝 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b06_25",
    "original":"擾惱上而沼反孔注尚書云擾亂也說文煩也從手憂聲憂音奴高反集訓云心內煩結也懊惱也說文云有所恨痛也從心󲓸聲也󲓸音同上從囟囟音信巛象髮經從山非也。",
    "folio":1,
    "stemmed":"擾 惱 上 而 沼 反 孔 注 尚 書 云 擾 亂 也 說 文 煩 也 從 手 憂 聲 憂 音 奴 高 反 集 訓 云 心 內 煩 結 也 懊 惱 也 說 文 云 有 所 恨 痛 也 從 心  聲 也  音 同 上 從 囟 囟 音 信 巛 象 髮 經 從 山 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b09_27",
    "original":"4 第四卷第四卷兇黨上勗恭反爾雅兇咎也韻詮云󱍮人也說文惡也恐也從古人在凶下會意字也今經從兀誤也下當朗反正作攩或從人作儻孔注尚書云相助匿非為黨說文朋群也從手黨聲。",
    "folio":1,
    "stemmed":"4   第 四 卷 第 四 卷 兇 黨 上 勗 恭 反 爾 雅 兇 咎 也 韻 詮 云  人 也 說 文 惡 也 恐 也 從 古 人 在 凶 下 會 意 字 也 今 經 從 兀 誤 也 下 當 朗 反 正 作 攩 或 從 人 作 儻 孔 注 尚 書 云 相 助 匿 非 為 黨 說 文 朋 群 也 從 手 黨 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b11_16",
    "original":"魁膾上苦瓌反孔注尚書云魁師也廣雅主也鄭玄注禮記云首也史記壯大也從斗從鬼下瓌外反廣雅膾割也案魁膾者屠殺兇惡之師也從肉會聲也。",
    "folio":1,
    "stemmed":"魁 膾 上 苦 瓌 反 孔 注 尚 書 云 魁 師 也 廣 雅 主 也 鄭 玄 注 禮 記 云 首 也 史 記 壯 大 也 從 斗 從 鬼 下 瓌 外 反 廣 雅 膾 割 也 案 魁 膾 者 屠 殺 兇 惡 之 師 也 從 肉 會 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b13_24",
    "original":"惌敵上於袁反孔注尚書云惌仇也考聲憎也顧野王曰恨望也蒼頡篇恨咎也說文恚也從心宛聲或作冤下亭歷反杜注左傳云敵猶對也說文仇也從攵啇聲也啇音滴也。",
    "folio":1,
    "stemmed":"惌 敵 上 於 袁 反 孔 注 尚 書 云 惌 仇 也 考 聲 憎 也 顧 野 王 曰 恨 望 也 蒼 頡 篇 恨 咎 也 說 文 恚 也 從 心 宛 聲 或 作 冤 下 亭 歷 反 杜 注 左 傳 云 敵 猶 對 也 說 文 仇 也 從 攵 啇 聲 也 啇 音 滴 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b15_8",
    "original":"伺求上司恣反鄭注周禮云伺察也顧野王云候也字書覻青預反蒼頡篇作伺廣雅作覗三人相候也說文從二犬從𦣞作󲔚訓亦同。",
    "folio":1,
    "stemmed":"伺 求 上 司 恣 反 鄭 注 周 禮 云 伺 察 也 顧 野 王 云 候 也 字 書 覻 青 預 反 蒼 頡 篇 作 伺 廣 雅 作 覗 三 人 相 候 也 說 文 從 二 犬 從 𦣞 作  訓 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b18_22",
    "original":"旃荼羅梵語也上之然反次宅加反正梵音云奴雅反經文作荼音不切也古云旃陀羅皆訛略也西域記云屠膾主殺守獄之人也彼國常法制勒此類行則闢於路左執持破竹或復搖鈴打擊為聲標顯自身恐悞觸突淨行之人若不如此國有嚴刑王則治罰此人彰淨穢有異。",
    "folio":1,
    "stemmed":"旃 荼 羅 梵 語 也 上 之 然 反 次 宅 加 反 正 梵 音 云 奴 雅 反 經 文 作 荼 音 不 切 也 古 云 旃 陀 羅 皆 訛 略 也 西 域 記 云 屠 膾 主 殺 守 獄 之 人 也 彼 國 常 法 制 勒 此 類 行 則 闢 於 路 左 執 持 破 竹 或 復 搖 鈴 打 擊 為 聲 標 顯 自 身 恐 悞 觸 突 淨 行 之 人 若 不 如 此 國 有 嚴 刑 王 則 治 罰 此 人 彰 淨 穢 有 異  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b19_28",
    "original":"竹葦說文竹字象形下為鬼反說文大葭也從草韋聲案即蘆之大者也。",
    "folio":1,
    "stemmed":"竹 葦 說 文 竹 字 象 形 下 為 鬼 反 說 文 大 葭 也 從 草 韋 聲 案 即 蘆 之 大 者 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b22_3",
    "original":"鄔波尼殺曇分梵語算法數之極也古人譯為因果不相似力勝也大論釋為微細分析至極之言也如析一毛以為百分又析彼一分為百千萬分又於所析微細分中如前析之乃至隣虛至不可析處名鄔波尼殺曇分。",
    "folio":1,
    "stemmed":"鄔 波 尼 殺 曇 分 梵 語 算 法 數 之 極 也 古 人 譯 為 因 果 不 相 似 力 勝 也 大 論 釋 為 微 細 分 析 至 極 之 言 也 如 析 一 毛 以 為 百 分 又 析 彼 一 分 為 百 千 萬 分 又 於 所 析 微 細 分 中 如 前 析 之 乃 至 隣 虛 至 不 可 析 處 名 鄔 波 尼 殺 曇 分  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b23_27",
    "original":"頗能坡可反或作叵考聲云不可也文字集略云頗猶可也皆語辭也。",
    "folio":1,
    "stemmed":"頗 能 坡 可 反 或 作 叵 考 聲 云 不 可 也 文 字 集 略 云 頗 猶 可 也 皆 語 辭 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315b24_16",
    "original":"螢火穴營反或作𧓌月令云腐草化為螢。",
    "folio":1,
    "stemmed":"螢 火 穴 營 反 或 作 𧓌 月 令 云 腐 草 化 為 螢  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c01_41",
    "original":"熾盛上昌志反毛詩傳曰熾亦盛也說文從火軄省聲也下成正反考聲云強也隆也說文云從皿成聲也。",
    "folio":1,
    "stemmed":"熾 盛 上 昌 志 反 毛 詩 傳 曰 熾 亦 盛 也 說 文 從 火 軄 省 聲 也 下 成 正 反 考 聲 云 強 也 隆 也 說 文 云 從 皿 成 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c06_8",
    "original":"5-7 第五卷-第七卷第五卷第六卷第七卷已上三卷竝無訓釋8 第八卷第八卷盲冥下莫瓶反考聲暗也夜也說文幽也從日日數十六每月十六日月始虧漸幽暗也從冖亦聲也冖音覓經中從宀從具作𡨋非也。",
    "folio":1,
    "stemmed":"5  7   第 五 卷  第 七 卷 第 五 卷 第 六 卷 第 七 卷 已 上 三 卷 竝 無 訓 釋 8   第 八 卷 第 八 卷 盲 冥 下 莫 瓶 反 考 聲 暗 也 夜 也 說 文 幽 也 從 日 日 數 十 六 每 月 十 六 日 月 始 虧 漸 幽 暗 也 從 冖 亦 聲 也 冖 音 覓 經 中 從 宀 從 具 作 𡨋 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c07_10",
    "original":"踰繕那上羊朱反繕音善。",
    "folio":1,
    "stemmed":"踰 繕 那 上 羊 朱 反 繕 音 善  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c07_15",
    "original":"古云由旬。",
    "folio":1,
    "stemmed":"古 云 由 旬  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c07_20",
    "original":"或云由延。",
    "folio":1,
    "stemmed":"或 云 由 延  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c07_26",
    "original":"或云瑜闍那。",
    "folio":1,
    "stemmed":"或 云 瑜 闍 那  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c07_33",
    "original":"皆梵語訛略也。",
    "folio":1,
    "stemmed":"皆 梵 語 訛 略 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c07_39",
    "original":"正云踰繕那。",
    "folio":1,
    "stemmed":"正 云 踰 繕 那  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c08_3",
    "original":"上古聖王軍行一日程也。",
    "folio":1,
    "stemmed":"上 古 聖 王 軍 行 一 日 程 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c08_16",
    "original":"前後翻譯諸經論中互說不同。",
    "folio":1,
    "stemmed":"前 後 翻 譯 諸 經 論 中 互 說 不 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c08_25",
    "original":"文句繁多略而不述。",
    "folio":1,
    "stemmed":"文 句 繁 多 略 而 不 述  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c08_33",
    "original":"今且案西域記云。",
    "folio":1,
    "stemmed":"今 且 案 西 域 記 云  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c08_46",
    "original":"踰繕那者自古聖王軍行程也。",
    "folio":1,
    "stemmed":"踰 繕 那 者 自 古 聖 王 軍 行 程 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_6",
    "original":"舊傳一踰繕那有四十里。",
    "folio":1,
    "stemmed":"舊 傳 一 踰 繕 那 有 四 十 里  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_15",
    "original":"印度國俗乃三十里。",
    "folio":1,
    "stemmed":"印 度 國 俗 乃 三 十 里  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_24",
    "original":"聖教所載唯十六里。",
    "folio":1,
    "stemmed":"聖 教 所 載 唯 十 六 里  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_31",
    "original":"如上經論所說。",
    "folio":1,
    "stemmed":"如 上 經 論 所 說  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_36",
    "original":"差別不同。",
    "folio":1,
    "stemmed":"差 別 不 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_41",
    "original":"考其異端。",
    "folio":1,
    "stemmed":"考 其 異 端  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c09_46",
    "original":"各有所據。",
    "folio":1,
    "stemmed":"各 有 所 據  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c10_6",
    "original":"或取聖王或取凡肘或取古尺。",
    "folio":1,
    "stemmed":"或 取 聖 王 或 取 凡 肘 或 取 古 尺  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c10_13",
    "original":"取捨雖懷異見。",
    "folio":1,
    "stemmed":"取 捨 雖 懷 異 見  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c10_36",
    "original":"終是王軍一日行程適中取實今依西域記三十里為定。",
    "folio":1,
    "stemmed":"終 是 王 軍 一 日 行 程 適 中 取 實 今 依 西 域 記 三 十 里 為 定  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c11_8",
    "original":"玄奘法師親考遠近撰此行記奉對太宗皇帝所問。",
    "folio":1,
    "stemmed":"玄 奘 法 師 親 考 遠 近 撰 此 行 記 奉 對 太 宗 皇 帝 所 問  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c11_13",
    "original":"其言真實。",
    "folio":1,
    "stemmed":"其 言 真 實  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c11_18",
    "original":"故以為憑。",
    "folio":1,
    "stemmed":"故 以 為 憑  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c11_23",
    "original":"餘皆不取。",
    "folio":1,
    "stemmed":"餘 皆 不 取  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c12_23",
    "original":"薩迦邪見迦音薑佉反梵語也此譯為身見外道不正見也。",
    "folio":1,
    "stemmed":"薩 迦 邪 見 迦 音 薑 佉 反 梵 語 也 此 譯 為 身 見 外 道 不 正 見 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c14_7",
    "original":"掉舉上亭弔反賈注國語云掉搖也韻英動也廣雅振也說文從手從卓省聲也下居圄反字書云起令高也說文對舉也從手與聲。",
    "folio":1,
    "stemmed":"掉 舉 上 亭 弔 反 賈 注 國 語 云 掉 搖 也 韻 英 動 也 廣 雅 振 也 說 文 從 手 從 卓 省 聲 也 下 居 圄 反 字 書 云 起 令 高 也 說 文 對 舉 也 從 手 與 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c15_19",
    "original":"來嬈泥鳥反說文戲弄也形聲字經作嬲俗字也。",
    "folio":1,
    "stemmed":"來 嬈 泥 鳥 反 說 文 戲 弄 也 形 聲 字 經 作 嬲 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c17_16",
    "original":"揔攝祖董反考聲都也攝也玉篇將領也皆也說文作總聚束也從糸怱聲也經從手作捴俗字也下苫葉反考聲兼統也說文引持也從手聶聲聶失葉反。",
    "folio":1,
    "stemmed":"揔 攝 祖 董 反 考 聲 都 也 攝 也 玉 篇 將 領 也 皆 也 說 文 作 總 聚 束 也 從 糸 怱 聲 也 經 從 手 作 捴 俗 字 也 下 苫 葉 反 考 聲 兼 統 也 說 文 引 持 也 從 手 聶 聲 聶 失 葉 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c19_36",
    "original":"9 第九卷第九卷山崖雅皆反韻英云高岸也集訓云山際邊處也說文高邊也從屵從圭省聲屵音五割反也。",
    "folio":1,
    "stemmed":"9   第 九 卷 第 九 卷 山 崖 雅 皆 反 韻 英 云 高 岸 也 集 訓 云 山 際 邊 處 也 說 文 高 邊 也 從 屵 從 圭 省 聲 屵 音 五 割 反 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c20_38",
    "original":"陵虛力矜反正體從力作󲙁玉篇云󲙁侵侮也說文作夌夌越也經文從阜作陵也借用非本字也。",
    "folio":1,
    "stemmed":"陵 虛 力 矜 反 正 體 從 力 作  玉 篇 云  侵 侮 也 說 文 作 夌 夌 越 也 經 文 從 阜 作 陵 也 借 用 非 本 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c21_33",
    "original":"如燎遼鳥遼銚二反考聲云輕燒也字書庭燭曰燎說文火炬也從火尞聲也尞音遼。",
    "folio":1,
    "stemmed":"如 燎 遼 鳥 遼 銚 二 反 考 聲 云 輕 燒 也 字 書 庭 燭 曰 燎 說 文 火 炬 也 從 火 尞 聲 也 尞 音 遼  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c22_17",
    "original":"抆摩武粉反廣雅抆拭也說文從手文聲也。",
    "folio":1,
    "stemmed":"抆 摩 武 粉 反 廣 雅 抆 拭 也 說 文 從 手 文 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0315c23_43",
    "original":"釁心欣覲反考聲云釁罪也杜注左傳云瑕隙也賈注國語云動也說文從酉從分從󲇕省經文作舋俗字謬也。",
    "folio":1,
    "stemmed":"釁 心 欣 覲 反 考 聲 云 釁 罪 也 杜 注 左 傳 云 瑕 隙 也 賈 注 國 語 云 動 也 說 文 從 酉 從 分 從  省 經 文 作 舋 俗 字 謬 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a01_2",
    "original":"劇苦奇逆反方言云病少愈而必加劇也顧野王云劇甚也謂更甚於前也古今正字從刀豦聲也經中作劇俗字訛也。",
    "folio":1,
    "stemmed":"劇 苦 奇 逆 反 方 言 云 病 少 愈 而 必 加 劇 也 顧 野 王 云 劇 甚 也 謂 更 甚 於 前 也 古 今 正 字 從 刀 豦 聲 也 經 中 作 劇 俗 字 訛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a02_20",
    "original":"不嗅許救反韻英云以鼻取氣也說文從鼻臭聲也。",
    "folio":1,
    "stemmed":"不 嗅 許 救 反 韻 英 云 以 鼻 取 氣 也 說 文 從 鼻 臭 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a03_26",
    "original":"唯然惟癸反古人云唯今云諾一義也鄭玄云應辭也唯恭於諾也。",
    "folio":1,
    "stemmed":"唯 然 惟 癸 反 古 人 云 唯 今 云 諾 一 義 也 鄭 玄 云 應 辭 也 唯 恭 於 諾 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a06_20",
    "original":"10 第十卷第十卷大飲光即大迦葉波之美稱也大毘婆沙論云上古有仙人身有光明能攝諸光皆令不現故號飲光摩訶迦葉波是此仙種也身黃金色世人號之曰大飲光。",
    "folio":1,
    "stemmed":"1 0   第 十 卷 第 十 卷 大 飲 光 即 大 迦 葉 波 之 美 稱 也 大 毘 婆 沙 論 云 上 古 有 仙 人 身 有 光 明 能 攝 諸 光 皆 令 不 現 故 號 飲 光 摩 訶 迦 葉 波 是 此 仙 種 也 身 黃 金 色 世 人 號 之 曰 大 飲 光  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a07_30",
    "original":"蠃貝盧和反爾雅云蚹蠃蝸牛類也經文作螺俗字也下貝字說文象形字也。",
    "folio":1,
    "stemmed":"蠃 貝 盧 和 反 爾 雅 云 蚹 蠃 蝸 牛 類 也 經 文 作 螺 俗 字 也 下 貝 字 說 文 象 形 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a09_7",
    "original":"珊瑚上桑安反下戶姑反漢書云罽賓國出珊瑚寶其色紅赤而瑩徹生於大海或出名山似樹有枝而無其葉大者可高尺餘。",
    "folio":1,
    "stemmed":"珊 瑚 上 桑 安 反 下 戶 姑 反 漢 書 云 罽 賓 國 出 珊 瑚 寶 其 色 紅 赤 而 瑩 徹 生 於 大 海 或 出 名 山 似 樹 有 枝 而 無 其 葉 大 者 可 高 尺 餘  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a10_8",
    "original":"聽許體盈反已釋了。",
    "folio":1,
    "stemmed":"聽 許 體 盈 反 已 釋 了  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a12_12",
    "original":"11 第十一卷第十一卷頭頸經井反已見前釋不重訓。",
    "folio":1,
    "stemmed":"1 1   第 十 一 卷 第 十 一 卷 頭 頸 經 井 反 已 見 前 釋 不 重 訓  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a13_34",
    "original":"幻事還慣反顧野王曰幻謂相欺眩以亂人目也說文相詐惑也從幺於條反從󱿲字也。",
    "folio":1,
    "stemmed":"幻 事 還 慣 反 顧 野 王 曰 幻 謂 相 欺 眩 以 亂 人 目 也 說 文 相 詐 惑 也 從 幺 於 條 反 從  字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a14_38",
    "original":"夢境蒙洞反蒼頡篇夢想也說文寐覺也正作㝱今從省下居影反俗字也考聲界也從土竟聲也。",
    "folio":1,
    "stemmed":"夢 境 蒙 洞 反 蒼 頡 篇 夢 想 也 說 文 寐 覺 也 正 作 㝱 今 從 省 下 居 影 反 俗 字 也 考 聲 界 也 從 土 竟 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a15_10",
    "original":"尋香城古譯名乾闥婆城。",
    "folio":1,
    "stemmed":"尋 香 城 古 譯 名 乾 闥 婆 城  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a15_19",
    "original":"唐梵雖殊其實一也。",
    "folio":1,
    "stemmed":"唐 梵 雖 殊 其 實 一 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a16_5",
    "original":"瑜伽論云音樂在地屬東方持國天王常與上界諸天奏樂以業感力故。",
    "folio":1,
    "stemmed":"瑜 伽 論 云 音 樂 在 地 屬 東 方 持 國 天 王 常 與 上 界 諸 天 奏 樂 以 業 感 力 故  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a16_13",
    "original":"但諸天思憶樂時。",
    "folio":1,
    "stemmed":"但 諸 天 思 憶 樂 時  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a16_26",
    "original":"此尋香神即感遙聞彼天香氣。",
    "folio":1,
    "stemmed":"此 尋 香 神 即 感 遙 聞 彼 天 香 氣  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a16_31",
    "original":"尋香赴彼。",
    "folio":1,
    "stemmed":"尋 香 赴 彼  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a16_36",
    "original":"奏諸音樂。",
    "folio":1,
    "stemmed":"奏 諸 音 樂  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a16_42",
    "original":"或名食香神。",
    "folio":1,
    "stemmed":"或 名 食 香 神  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a17_10",
    "original":"案此天所住城郭或居須彌層級或在七金山上。",
    "folio":1,
    "stemmed":"案 此 天 所 住 城 郭 或 居 須 彌 層 級 或 在 七 金 山 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a17_19",
    "original":"或居空界或處人間。",
    "folio":1,
    "stemmed":"或 居 空 界 或 處 人 間  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a17_29",
    "original":"其城郭多於平澤海濱。",
    "folio":1,
    "stemmed":"其 城 郭 多 於 平 澤 海 濱  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a17_40",
    "original":"或於空曠砂漠絕人境處。",
    "folio":1,
    "stemmed":"或 於 空 曠 砂 漠 絕 人 境 處  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a17_49",
    "original":"化現似城遠望分明。",
    "folio":1,
    "stemmed":"化 現 似 城 遠 望 分 明  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a18_3",
    "original":"近觀即滅。",
    "folio":1,
    "stemmed":"近 觀 即 滅  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a18_12",
    "original":"如波浮雲陽氣之類。",
    "folio":1,
    "stemmed":"如 波 浮 雲 陽 氣 之 類  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a22_17",
    "original":"12-35 第十二卷-第三十五卷經從第十二卷已下盡第三十五卷計二十四卷不要音訓文易36 第三十六卷第三十六卷四繫下音計四繫者慾有無明見是為四也。",
    "folio":1,
    "stemmed":"1 2  3 5   第 十 二 卷  第 三 十 五 卷 經 從 第 十 二 卷 已 下 盡 第 三 十 五 卷 計 二 十 四 卷 不 要 音 訓 文 易 3 6   第 三 十 六 卷 第 三 十 六 卷 四 繫 下 音 計 四 繫 者 慾 有 無 明 見 是 為 四 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316a24_45",
    "original":"奮迅上分問反廣雅奮振也鄭玄注禮記動也說文翬也郭璞云翬翬然飛貌也從大隹從田字書云大鳥在田欲飛曰奮經文從臼非也下荀俊反廣雅奮迅振羽也爾雅迅疾也說文從辵卂聲翬音暉奞音雖辵音丑略反卂音信。",
    "folio":1,
    "stemmed":"奮 迅 上 分 問 反 廣 雅 奮 振 也 鄭 玄 注 禮 記 動 也 說 文 翬 也 郭 璞 云 翬 翬 然 飛 貌 也 從 大 隹 從 田 字 書 云 大 鳥 在 田 欲 飛 曰 奮 經 文 從 臼 非 也 下 荀 俊 反 廣 雅 奮 迅 振 羽 也 爾 雅 迅 疾 也 說 文 從 辵 卂 聲 翬 音 暉 奞 音 雖 辵 音 丑 略 反 卂 音 信  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b02_9",
    "original":"欠㰦音去桂苑珠叢云引氣而張口曰欠㰦釋文張口氣啎也象氣從人上出之形從欠去聲也啎音悟經文從口作呿睡聲也非此義也。",
    "folio":1,
    "stemmed":"欠 㰦 音 去 桂 苑 珠 叢 云 引 氣 而 張 口 曰 欠 㰦 釋 文 張 口 氣 啎 也 象 氣 從 人 上 出 之 形 從 欠 去 聲 也 啎 音 悟 經 文 從 口 作 呿 睡 聲 也 非 此 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b03_43",
    "original":"等涌上等字說文從竹從寺經從草俗字也下容腫反顧野王云水泉衝上涌騰也說文𦩩也從水甬聲或作湧。",
    "folio":1,
    "stemmed":"等 涌 上 等 字 說 文 從 竹 從 寺 經 從 草 俗 字 也 下 容 腫 反 顧 野 王 云 水 泉 衝 上 涌 騰 也 說 文 𦩩 也 從 水 甬 聲 或 作 湧  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b06_4",
    "original":"37 第三十七卷第三十七卷纏󲈕上徹連反考聲纏束也桂苑珠叢纏縛之也說文約也從糸廛聲也廛音同上經作纏略也下而沼反前第三卷已具釋。",
    "folio":1,
    "stemmed":"3 7   第 三 十 七 卷 第 三 十 七 卷 纏  上 徹 連 反 考 聲 纏 束 也 桂 苑 珠 叢 纏 縛 之 也 說 文 約 也 從 糸 廛 聲 也 廛 音 同 上 經 作 纏 略 也 下 而 沼 反 前 第 三 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b09_20",
    "original":"38 第三十八卷第三十八卷諂誑上丑染反何休注公羊傳云諂佞也說文從言臽聲也臽音陷經從舀非也舀音羊小反下鬼沉反賈注國語云誑惑也杜注左傳欺也說文從言狂聲也或作㤮。",
    "folio":1,
    "stemmed":"3 8   第 三 十 八 卷 第 三 十 八 卷 諂 誑 上 丑 染 反 何 休 注 公 羊 傳 云 諂 佞 也 說 文 從 言 臽 聲 也 臽 音 陷 經 從 舀 非 也 舀 音 羊 小 反 下 鬼 沉 反 賈 注 國 語 云 誑 惑 也 杜 注 左 傳 欺 也 說 文 從 言 狂 聲 也 或 作 㤮  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b12_39",
    "original":"39-40 第三十九-第四十卷第三十九　第四十卷無可音訓者41 第四十一卷第四十一卷健行渠彥反考聲云健勇也集訓云勁倢也說文伉也從人建聲也勁音逕倢音潛葉反伉音口浪反。",
    "folio":1,
    "stemmed":"3 9  4 0   第 三 十 九  第 四 十 卷 第 三 十 九  第 四 十 卷 無 可 音 訓 者 4 1   第 四 十 一 卷 第 四 十 一 卷 健 行 渠 彥 反 考 聲 云 健 勇 也 集 訓 云 勁 倢 也 說 文 伉 也 從 人 建 聲 也 勁 音 逕 倢 音 潛 葉 反 伉 音 口 浪 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b14_3",
    "original":"不眴玄絹反玉篇目動也王逸注楚辭云眴視貌也說文從目旬聲也旬字從目經文從旬及音舜者非也旬音縣。",
    "folio":1,
    "stemmed":"不 眴 玄 絹 反 玉 篇 目 動 也 王 逸 注 楚 辭 云 眴 視 貌 也 說 文 從 目 旬 聲 也 旬 字 從 目 經 文 從 旬 及 音 舜 者 非 也 旬 音 縣  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b16_12",
    "original":"瑕隙上胡加反鄭注禮云玉之病也廣雅裂也玉篇穢也說文從玉從叚省聲也下鄉逆反說文壁際孔也從阜從白上下從小經從巢作隟非也。",
    "folio":1,
    "stemmed":"瑕 隙 上 胡 加 反 鄭 注 禮 云 玉 之 病 也 廣 雅 裂 也 玉 篇 穢 也 說 文 從 玉 從 叚 省 聲 也 下 鄉 逆 反 說 文 壁 際 孔 也 從 阜 從 白 上 下 從 小 經 從 巢 作 隟 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b17_35",
    "original":"諠諍上香袁反前第一卷已訓下責更反廣雅諍諫也蒼頡篇訟也說文止也從言爭聲也。",
    "folio":1,
    "stemmed":"諠 諍 上 香 袁 反 前 第 一 卷 已 訓 下 責 更 反 廣 雅 諍 諫 也 蒼 頡 篇 訟 也 說 文 止 也 從 言 爭 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b18_41",
    "original":"飄𢿱上匹遙反毛詩傳公飄猶吹也說文回風也從風票聲也票音同上下桑贊反前第三卷已具訓釋訖。",
    "folio":1,
    "stemmed":"飄 𢿱 上 匹 遙 反 毛 詩 傳 公 飄 猶 吹 也 說 文 回 風 也 從 風 票 聲 也 票 音 同 上 下 桑 贊 反 前 第 三 卷 已 具 訓 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b19_26",
    "original":"翳闇伊計反韻英云翳蔽也廣雅障也說文從羽殹聲殹音同上也。",
    "folio":1,
    "stemmed":"翳 闇 伊 計 反 韻 英 云 翳 蔽 也 廣 雅 障 也 說 文 從 羽 殹 聲 殹 音 同 上 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b20_33",
    "original":"炬熾渠呂反桂苑珠叢云束竹爇火照明下昌至反說文火盛也竝從火皆形聲字也。",
    "folio":1,
    "stemmed":"炬 熾 渠 呂 反 桂 苑 珠 叢 云 束 竹 爇 火 照 明 下 昌 至 反 說 文 火 盛 也 竝 從 火 皆 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b21_20",
    "original":"不憙希記反纂韻云憙好也說文意悅也形聲字也。",
    "folio":1,
    "stemmed":"不 憙 希 記 反 纂 韻 云 憙 好 也 說 文 意 悅 也 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316b23_13",
    "original":"巢穴牀爻反毛詩惟鵲有巢鄭玄箋云鵲之作巢冬至架至春乃成說文云鳥在木上象形字經從果非也下玄決反說文土室也從宀音綿八聲也。",
    "folio":1,
    "stemmed":"巢 穴 牀 爻 反 毛 詩 惟 鵲 有 巢 鄭 玄 箋 云 鵲 之 作 巢 冬 至 架 至 春 乃 成 說 文 云 鳥 在 木 上 象 形 字 經 從 果 非 也 下 玄 決 反 說 文 土 室 也 從 宀 音 綿 八 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c01_16",
    "original":"幖幟上必遙反桂苑珠叢云幡旗之類也說文幖即幟也從巾票聲票者音匹遙反經文從木從扌者非此用也下齒志反廣雅幟幡也說文從巾戠省聲也。",
    "folio":1,
    "stemmed":"幖 幟 上 必 遙 反 桂 苑 珠 叢 云 幡 旗 之 類 也 說 文 幖 即 幟 也 從 巾 票 聲 票 者 音 匹 遙 反 經 文 從 木 從 扌 者 非 此 用 也 下 齒 志 反 廣 雅 幟 幡 也 說 文 從 巾 戠 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c02_14",
    "original":"數取趣霜捉反左傳云數數不疎也。",
    "folio":1,
    "stemmed":"數 取 趣 霜 捉 反 左 傳 云 數 數 不 疎 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c05_20",
    "original":"42 第四十二卷第四十二卷無字可音者43 第四十三卷第四十三卷咄男都骨反說文云咄相唱也男字說文從甲從力。",
    "folio":1,
    "stemmed":"4 2   第 四 十 二 卷 第 四 十 二 卷 無 字 可 音 者 4 3   第 四 十 三 卷 第 四 十 三 卷 咄 男 都 骨 反 說 文 云 咄 相 唱 也 男 字 說 文 從 甲 從 力  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c07_20",
    "original":"毀訾上暉鬼反爾雅毀壞也廣雅虧也說文缺也古者掘地為臼毀粟為米殳擣土臼也從土從毇省聲也下茲此反韻英罵詈也說文作呰從口此聲也或作訿亦同。",
    "folio":1,
    "stemmed":"毀 訾 上 暉 鬼 反 爾 雅 毀 壞 也 廣 雅 虧 也 說 文 缺 也 古 者 掘 地 為 臼 毀 粟 為 米 殳 擣 土 臼 也 從 土 從 毇 省 聲 也 下 茲 此 反 韻 英 罵 詈 也 說 文 作 呰 從 口 此 聲 也 或 作 訿 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c09_15",
    "original":"軌範上俱偉反賈注國語云軌法也說文車轍也從車從宄省聲也下扶黯反爾雅範法也常也玉篇云鑄金器之模樣也說文從車從笵省聲也宄音鬼。",
    "folio":1,
    "stemmed":"軌 範 上 俱 偉 反 賈 注 國 語 云 軌 法 也 說 文 車 轍 也 從 車 從 宄 省 聲 也 下 扶 黯 反 爾 雅 範 法 也 常 也 玉 篇 云 鑄 金 器 之 模 樣 也 說 文 從 車 從 笵 省 聲 也 宄 音 鬼  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c12_18",
    "original":"44-45 第四十四卷-第四十五卷第四十四第四十五上兩卷無可音訓者46 第四十六卷第四十六卷離離間語上離字音利下離字音梨間音去聲。",
    "folio":1,
    "stemmed":"4 4  4 5   第 四 十 四 卷  第 四 十 五 卷 第 四 十 四 第 四 十 五 上 兩 卷 無 可 音 訓 者 4 6   第 四 十 六 卷 第 四 十 六 卷 離 離 間 語 上 離 字 音 利 下 離 字 音 梨 間 音 去 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c13_17",
    "original":"胮脹上普江反下張亮反前卷音義已具釋。",
    "folio":1,
    "stemmed":"胮 脹 上 普 江 反 下 張 亮 反 前 卷 音 義 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c14_10",
    "original":"青瘀於據反經作淤非也。",
    "folio":1,
    "stemmed":"青 瘀 於 據 反 經 作 淤 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c15_9",
    "original":"啄噉上音卓下談濫反。",
    "folio":1,
    "stemmed":"啄 噉 上 音 卓 下 談 濫 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c16_5",
    "original":"骸骨戶皆反。",
    "folio":1,
    "stemmed":"骸 骨 戶 皆 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c17_44",
    "original":"矯害上居夭反考聲云嬌妄也鄭注周禮詐也說文從手作撟下孩蓋反說文傷也從宀音綿從口丰聲也丰音介。",
    "folio":1,
    "stemmed":"矯 害 上 居 夭 反 考 聲 云 嬌 妄 也 鄭 注 周 禮 詐 也 說 文 從 手 作 撟 下 孩 蓋 反 說 文 傷 也 從 宀 音 綿 從 口 丰 聲 也 丰 音 介  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c18_41",
    "original":"嫉慳上音疾王逸注楚辭曰害賢曰嫉下坑閑反韻英惜也集訓云慳者謂恡也字典云貪也從心堅聲也。",
    "folio":1,
    "stemmed":"嫉 慳 上 音 疾 王 逸 注 楚 辭 曰 害 賢 曰 嫉 下 坑 閑 反 韻 英 惜 也 集 訓 云 慳 者 謂 恡 也 字 典 云 貪 也 從 心 堅 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c21_16",
    "original":"47 第四十七卷第四十七卷擐鎧上音患桂苑珠叢云以身貫穿衣甲曰擐今相傳音慣下開蓋反說文鎧甲也文字集略云以金革蔽身曰鎧今通俗以上聲音之為苦改反即甲冑也。",
    "folio":1,
    "stemmed":"4 7   第 四 十 七 卷 第 四 十 七 卷 擐 鎧 上 音 患 桂 苑 珠 叢 云 以 身 貫 穿 衣 甲 曰 擐 今 相 傳 音 慣 下 開 蓋 反 說 文 鎧 甲 也 文 字 集 略 云 以 金 革 蔽 身 曰 鎧 今 通 俗 以 上 聲 音 之 為 苦 改 反 即 甲 冑 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c23_34",
    "original":"壙野苦晃反孔注尚書壙空也考聲云壙埌原野遠貌也廣雅曰大也說文塹穴也從土廣聲也經從曰作曠非也󲊟音浪塹音妾焰反下以者反爾雅云邑外為郊郊外為牧牧外為野古文作𡑀牧音木。",
    "folio":1,
    "stemmed":"壙 野 苦 晃 反 孔 注 尚 書 壙 空 也 考 聲 云 壙 埌 原 野 遠 貌 也 廣 雅 曰 大 也 說 文 塹 穴 也 從 土 廣 聲 也 經 從 曰 作 曠 非 也  音 浪 塹 音 妾 焰 反 下 以 者 反 爾 雅 云 邑 外 為 郊 郊 外 為 牧 牧 外 為 野 古 文 作 𡑀 牧 音 木  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0316c24_19",
    "original":"自恃時止反考聲恃依也說文恃賴也從心寺聲。",
    "folio":1,
    "stemmed":"自 恃 時 止 反 考 聲 恃 依 也 說 文 恃 賴 也 從 心 寺 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a01_35",
    "original":"憍舉居妖反蒼頡篇憍逸也廣雅自高也顧野王云自矜伐縱恣媟慢也說文從心喬聲也。",
    "folio":1,
    "stemmed":"憍 舉 居 妖 反 蒼 頡 篇 憍 逸 也 廣 雅 自 高 也 顧 野 王 云 自 矜 伐 縱 恣 媟 慢 也 說 文 從 心 喬 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a02_32",
    "original":"自殖時力反纂韻云殖種也方言立也說文從冈作󲔻今隸書略去冈或從木作植。",
    "folio":1,
    "stemmed":"自 殖 時 力 反 纂 韻 云 殖 種 也 方 言 立 也 說 文 從 冈 作  今 隸 書 略 去 冈 或 從 木 作 植  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a03_27",
    "original":"橋船求驕反蒼頡篇云橋木梁也說文從木喬聲也經文作橋俗字也。",
    "folio":1,
    "stemmed":"橋 船 求 驕 反 蒼 頡 篇 云 橋 木 梁 也 說 文 從 木 喬 聲 也 經 文 作 橋 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a04_39",
    "original":"洲渚上之由反下之與反爾雅云凡水中可居曰洲小洲曰渚廣雅洲居也渚止也或從阜作陼亦同。",
    "folio":1,
    "stemmed":"洲 渚 上 之 由 反 下 之 與 反 爾 雅 云 凡 水 中 可 居 曰 洲 小 洲 曰 渚 廣 雅 洲 居 也 渚 止 也 或 從 阜 作 陼 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a05_18",
    "original":"有減耕斬反韓詩減少也說文損也從水咸聲。",
    "folio":1,
    "stemmed":"有 減 耕 斬 反 韓 詩 減 少 也 說 文 損 也 從 水 咸 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a06_38",
    "original":"劑限情細反考聲云分段也韻詮云分劑也韻英亦作齊經文作齊古文作亝皆一也或音情奚反。",
    "folio":1,
    "stemmed":"劑 限 情 細 反 考 聲 云 分 段 也 韻 詮 云 分 劑 也 韻 英 亦 作 齊 經 文 作 齊 古 文 作 亝 皆 一 也 或 音 情 奚 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a08_21",
    "original":"48 第四十八卷第四十八卷所恡隣鎮反廣雅恡鄙也韻英惜也考聲貪也正作悋。",
    "folio":1,
    "stemmed":"4 8   第 四 十 八 卷 第 四 十 八 卷 所 恡 隣 鎮 反 廣 雅 恡 鄙 也 韻 英 惜 也 考 聲 貪 也 正 作 悋  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a09_39",
    "original":"充溢昌隆反說文充滿也從人從育省下寅一反爾雅盈也賈注國語餘也說文器滿也從水益聲也。",
    "folio":1,
    "stemmed":"充 溢 昌 隆 反 說 文 充 滿 也 從 人 從 育 省 下 寅 一 反 爾 雅 盈 也 賈 注 國 語 餘 也 說 文 器 滿 也 從 水 益 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a11_10",
    "original":"拯濟拯字取䒱字上聲前第一卷已具釋下賷計反孔注尚書云濟渡也杜注左傳云益也方言恒憂也賈注國語云成也說文從水齊聲也。",
    "folio":1,
    "stemmed":"拯 濟 拯 字 取 䒱 字 上 聲 前 第 一 卷 已 具 釋 下 賷 計 反 孔 注 尚 書 云 濟 渡 也 杜 注 左 傳 云 益 也 方 言 恒 憂 也 賈 注 國 語 云 成 也 說 文 從 水 齊 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a13_23",
    "original":"49 第四十九卷第四十九卷所遮者蛇反賈注國語遮候也說文遏也從辵從蔗省聲也。",
    "folio":1,
    "stemmed":"4 9   第 四 十 九 卷 第 四 十 九 卷 所 遮 者 蛇 反 賈 注 國 語 遮 候 也 說 文 遏 也 從 辵 從 蔗 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a14_17",
    "original":"揭路荼梵語虜質不妙也正梵音云蘗嚕拏。",
    "folio":1,
    "stemmed":"揭 路 荼 梵 語 虜 質 不 妙 也 正 梵 音 云 蘗 嚕 拏  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a14_23",
    "original":"古云迦婁羅。",
    "folio":1,
    "stemmed":"古 云 迦 婁 羅  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a14_29",
    "original":"即金翅鳥也。",
    "folio":1,
    "stemmed":"即 金 翅 鳥 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a14_35",
    "original":"或名玅翅鳥。",
    "folio":1,
    "stemmed":"或 名 玅 翅 鳥  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a15_7",
    "original":"案起世因本經云金翅鳥與龍各具四生。",
    "folio":1,
    "stemmed":"案 起 世 因 本 經 云 金 翅 鳥 與 龍 各 具 四 生  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a15_14",
    "original":"所謂卵胎濕化。",
    "folio":1,
    "stemmed":"所 謂 卵 胎 濕 化  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a15_21",
    "original":"然卵生者力小。",
    "folio":1,
    "stemmed":"然 卵 生 者 力 小  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a15_27",
    "original":"只食卵生龍。",
    "folio":1,
    "stemmed":"只 食 卵 生 龍  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a15_35",
    "original":"化生者威力最大。",
    "folio":1,
    "stemmed":"化 生 者 威 力 最 大  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a15_40",
    "original":"能食四生。",
    "folio":1,
    "stemmed":"能 食 四 生  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a16_13",
    "original":"欲食龍之時以兩翅扇海水開銜得諸龍吞在嗉中龍尚未死。",
    "folio":1,
    "stemmed":"欲 食 龍 之 時 以 兩 翅 扇 海 水 開 銜 得 諸 龍 吞 在 嗉 中 龍 尚 未 死  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a16_23",
    "original":"亦名此鳥為大嗉鳥也。",
    "folio":1,
    "stemmed":"亦 名 此 鳥 為 大 嗉 鳥 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a16_33",
    "original":"飛至居吒奢摩梨樹上。",
    "folio":1,
    "stemmed":"飛 至 居 吒 奢 摩 梨 樹 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a16_38",
    "original":"然後吐出。",
    "folio":1,
    "stemmed":"然 後 吐 出  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a16_43",
    "original":"啄而食之。",
    "folio":1,
    "stemmed":"啄 而 食 之  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a16_48",
    "original":"被啄之時。",
    "folio":1,
    "stemmed":"被 啄 之 時  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a17_3",
    "original":"出大怖畏之聲。",
    "folio":1,
    "stemmed":"出 大 怖 畏 之 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a17_8",
    "original":"極受苦楚。",
    "folio":1,
    "stemmed":"極 受 苦 楚  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a17_15",
    "original":"此鳥亦名龍惌。",
    "folio":1,
    "stemmed":"此 鳥 亦 名 龍 惌  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a17_24",
    "original":"其背兩翼悉皆金色。",
    "folio":1,
    "stemmed":"其 背 兩 翼 悉 皆 金 色  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a17_29",
    "original":"故以為名。",
    "folio":1,
    "stemmed":"故 以 為 名  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a19_9",
    "original":"緊捺洛梵語亦樂天名也正梵音云緊娜囉歌神也其音清美人身馬首女則姝麗天女相比善能歌舞多與乾闥婆天以為妻室。",
    "folio":1,
    "stemmed":"緊 捺 洛 梵 語 亦 樂 天 名 也 正 梵 音 云 緊 娜 囉 歌 神 也 其 音 清 美 人 身 馬 首 女 則 姝 麗 天 女 相 比 善 能 歌 舞 多 與 乾 闥 婆 天 以 為 妻 室  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a20_26",
    "original":"莫呼洛伽梵語不妙正梵音云摩護囉誐人形蛇首亦名大蟒神也。",
    "folio":1,
    "stemmed":"莫呼洛伽 梵 語 不 妙 正 梵 音 云 摩護囉誐 人 形 蛇 首 亦 名 大 蟒 神 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a22_28",
    "original":"奉覲逢捧反廣雅奉獻也考聲尊也杜注左傳云養也說文承也從手從拱上從𡵞亦聲也下勤靳反鄭注周禮云覲見也毛詩見也說文從見堇聲也捧音豐拱反𡵞音豐靳音斤近反。",
    "folio":1,
    "stemmed":"奉 覲 逢 捧 反 廣 雅 奉 獻 也 考 聲 尊 也 杜 注 左 傳 云 養 也 說 文 承 也 從 手 從 拱 上 從 𡵞 亦 聲 也 下 勤 靳 反 鄭 注 周 禮 云 覲 見 也 毛 詩 見 也 說 文 從 見 堇 聲 也 捧 音 豐 拱 反 𡵞 音 豐 靳 音 斤 近 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317a23_26",
    "original":"稟正彼品反孔注尚書云以穀賜人也說文從禾㐭聲也㐭力飲反。",
    "folio":1,
    "stemmed":"稟 正 彼 品 反 孔 注 尚 書 云 以 穀 賜 人 也 說 文 從 禾 㐭 聲 也 㐭 力 飲 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b01_2",
    "original":"鞭撻上必綿反顧野王曰用革以扑罪人謂之鞭字書云撾馬杖也說文從革便聲也下他遏反考聲撻亦鞭也形聲字。",
    "folio":1,
    "stemmed":"鞭 撻 上 必 綿 反 顧 野 王 曰 用 革 以 扑 罪 人 謂 之 鞭 字 書 云 撾 馬 杖 也 說 文 從 革 便 聲 也 下 他 遏 反 考 聲 撻 亦 鞭 也 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b03_7",
    "original":"驅逼上羌于反蒼頡篇隨後曰驅說文馬馳也從馬區聲也下悲力反爾雅逼迫也杜注左傳云近也說文從辵畐聲也畐音丕逼反。",
    "folio":1,
    "stemmed":"驅 逼 上 羌 于 反 蒼 頡 篇 隨 後 曰 驅 說 文 馬 馳 也 從 馬 區 聲 也 下 悲 力 反 爾 雅 逼 迫 也 杜 注 左 傳 云 近 也 說 文 從 辵 畐 聲 也 畐 音 丕 逼 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b04_30",
    "original":"焦惱上即姚反說文火所燒也經作燋非本字也下奴老反前第三卷已具釋。",
    "folio":1,
    "stemmed":"焦 惱 上 即 姚 反 說 文 火 所 燒 也 經 作 燋 非 本 字 也 下 奴 老 反 前 第 三 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b06_46",
    "original":"吠瑠璃上扶癈反次力鳩反下音离梵語寶名也或云毘瑠璃或但云瑠璃皆訛略聲轉也須彌山南面是此寶也其寶青色瑩徹有光凡物近之皆同一色帝釋髻珠云是此寶天生神物非是人間鍊石造作焰火所成瑠璃也。",
    "folio":1,
    "stemmed":"吠 瑠 璃 上 扶 癈 反 次 力 鳩 反 下 音 离 梵 語 寶 名 也 或 云 毘 瑠 璃 或 但 云 瑠 璃 皆 訛 略 聲 轉 也 須 彌 山 南 面 是 此 寶 也 其 寶 青 色 瑩 徹 有 光 凡 物 近 之 皆 同 一 色 帝 釋 髻 珠 云 是 此 寶 天 生 神 物 非 是 人 間 鍊 石 造 作 焰 火 所 成 瑠 璃 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b09_16",
    "original":"華鬘上音花字無花音正應下慢班反假借字也本音彌然反今不取案花鬘者西國人嚴身之具也梵語云麼羅麼音莫可反此譯為花鬘五天俗法取草木時花暈澹成彩以線貫穿結為花鬘不問貴賤莊嚴身首以為飾好號曰麼羅說文從髟𦤔聲也髟音必姚反𦤔音綿。",
    "folio":1,
    "stemmed":"華 鬘 上 音 花 字 無 花 音 正 應 下 慢 班 反 假 借 字 也 本 音 彌 然 反 今 不 取 案 花 鬘 者 西 國 人 嚴 身 之 具 也 梵 語 云 麼 羅 麼 音 莫 可 反 此 譯 為 花 鬘 五 天 俗 法 取 草 木 時 花 暈 澹 成 彩 以 線 貫 穿 結 為 花 鬘 不 問 貴 賤 莊 嚴 身 首 以 為 飾 好 號 曰 麼 羅 說 文 從 髟 𦤔 聲 也 髟 音 必 姚 反 𦤔 音 綿  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b10_28",
    "original":"醫藥上於基反說文治病工也從酉殹聲音伊奚反經文作毉俗用亦通。",
    "folio":1,
    "stemmed":"醫 藥 上 於 基 反 說 文 治 病 工 也 從 酉 殹 聲 音 伊 奚 反 經 文 作 毉 俗 用 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b12_5",
    "original":"璧玉卑亦反爾雅云內倍好謂之璧郭璞云肉邊也好也倍大也案璧形圓有孔有穀璧蒲璧之別說文瑞玉也從玉辟聲也。",
    "folio":1,
    "stemmed":"璧 玉 卑 亦 反 爾 雅 云 內 倍 好 謂 之 璧 郭 璞 云 肉 邊 也 好 也 倍 大 也 案 璧 形 圓 有 孔 有 穀 璧 蒲 璧 之 別 說 文 瑞 玉 也 從 玉 辟 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b13_37",
    "original":"俱胝音知梵語數法名也以此國人間小數挍之數當一京若以曆算中數挍之數當一千萬也。",
    "folio":1,
    "stemmed":"俱 胝 音 知 梵 語 數 法 名 也 以 此 國 人 間 小 數 挍 之 數 當 一 京 若 以 曆 算 中 數 挍 之 數 當 一 千 萬 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b15_10",
    "original":"那庾多亦西方梵語數法名也依俱舍十十變名以此人間小數挍之數當一溝若以曆算中數萬萬變名那庾多當此國之千億也。",
    "folio":1,
    "stemmed":"那 庾 多 亦 西 方 梵 語 數 法 名 也 依 俱 舍 十 十 變 名 以 此 人 間 小 數 挍 之 數 當 一 溝 若 以 曆 算 中 數 萬 萬 變 名 那 庾 多 當 此 國 之 千 億 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b16_32",
    "original":"杖塊長兩反下魁潰反古文作𠙽象形說文土堛也堛音普力反從土從魁省聲也。",
    "folio":1,
    "stemmed":"杖 塊 長 兩 反 下 魁 潰 反 古 文 作 𠙽 象 形 說 文 土 堛 也 堛 音 普 力 反 從 土 從 魁 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b17_33",
    "original":"衢道具于反爾雅一達謂之道路四達謂之衢郭璞曰交道四出也說文從行瞿聲也。",
    "folio":1,
    "stemmed":"衢 道 具 于 反 爾 雅 一 達 謂 之 道 路 四 達 謂 之 衢 郭 璞 曰 交 道 四 出 也 說 文 從 行 瞿 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b19_19",
    "original":"󲙑惡上蒲冐反廣雅󲙐猝也考聲猛也韻英侵也說文從曰從出從拱從󱷡從󲙐省聲也󱷡音滔下烏各反說文不善也過也從亞從心正也經從西作𢙣俗字誤也。",
    "folio":1,
    "stemmed":" 惡 上 蒲 冐 反 廣 雅  猝 也 考 聲 猛 也 韻 英 侵 也 說 文 從 曰 從 出 從 拱 從  從  省 聲 也  音 滔 下 烏 各 反 說 文 不 善 也 過 也 從 亞 從 心 正 也 經 從 西 作 𢙣 俗 字 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b22_12",
    "original":"50 第五十卷第五十卷無縛無解房博反考聲繫也說文束也從糸從博省聲也下皆買反鄭注禮記云解釋也說文判也從刀牛角也今俗用音為賈者非也。",
    "folio":1,
    "stemmed":"5 0   第 五 十 卷 第 五 十 卷 無 縛 無 解 房 博 反 考 聲 繫 也 說 文 束 也 從 糸 從 博 省 聲 也 下 皆 買 反 鄭 注 禮 記 云 解 釋 也 說 文 判 也 從 刀 牛 角 也 今 俗 用 音 為 賈 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_001:0317b24_100",
    "original":"51 第五十一卷第五十一卷無可訓一切經音義卷第一",
    "folio":1,
    "stemmed":"5 1   第 五 十 一 卷 第 五 十 一 卷 無 可 訓 一 切 經 音 義 卷 第 一 "
  }
]