[
  {
    "segmentnr":"ZH_T54_2128_020:0428a20_0",
    "original":"一切經音義卷第二十",
    "folio":20,
    "stemmed":"一 切 經 音 義 卷 第 二 十 "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428a22_0",
    "original":"大唐翻經沙門慧琳撰音",
    "folio":20,
    "stemmed":"大 唐 翻 經 沙 門 慧 琳 撰 音 "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428a23_0",
    "original":"音寶星陀羅尼經十卷　慧琳音",
    "folio":20,
    "stemmed":"音 寶 星 陀 羅 尼 經 十 卷  慧 琳 音 "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b02_23",
    "original":"大方廣佛花嚴經六十卷　前譯經玄應寶星陀羅尼經寶星陀羅尼經序寶星陀羅尼經序慧琳音鞮譯上底奚反禮記曰五方之人言語不通嗜欲不同達其志通其欲故西方曰狄鞮鄭注曰皆世間之人其名也依其事類耳鞮之言知也廣雅狄鞮譯也說文從革是聲也。",
    "folio":20,
    "stemmed":"大 方 廣 佛 花 嚴 經 六 十 卷  前 譯 經 玄 應 寶 星 陀 羅 尼 經 寶 星 陀 羅 尼 經 序 寶 星 陀 羅 尼 經 序 慧 琳 音 鞮 譯 上 底 奚 反 禮 記 曰 五 方 之 人 言 語 不 通 嗜 欲 不 同 達 其 志 通 其 欲 故 西 方 曰 狄 鞮 鄭 注 曰 皆 世 間 之 人 其 名 也 依 其 事 類 耳 鞮 之 言 知 也 廣 雅 狄 鞮 譯 也 說 文 從 革 是 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b03_31",
    "original":"迺聖上音乃韓詩迺大也聲類至也說文古文乃字從彡西聲也西古文乃字也。",
    "folio":20,
    "stemmed":"迺 聖 上 音 乃 韓 詩 迺 大 也 聲 類 至 也 說 文 古 文 乃 字 從 彡 西 聲 也 西 古 文 乃 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b06_5",
    "original":"揜頓上音奄尚書云揜有四海為天下君孔安國曰掩同也方言藏也取也自關而東謂取為揜杜注左傳匿也或為掩字訓義同說文覆也從手弇聲弇音同上也下敦困反顧野王云頓謂軍旅舍住也說文下首為頓首也從旨屯聲屯音突論反。",
    "folio":20,
    "stemmed":"揜 頓 上 音 奄 尚 書 云 揜 有 四 海 為 天 下 君 孔 安 國 曰 掩 同 也 方 言 藏 也 取 也 自 關 而 東 謂 取 為 揜 杜 注 左 傳 匿 也 或 為 掩 字 訓 義 同 說 文 覆 也 從 手 弇 聲 弇 音 同 上 也 下 敦 困 反 顧 野 王 云 頓 謂 軍 旅 舍 住 也 說 文 下 首 為 頓 首 也 從 旨 屯 聲 屯 音 突 論 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b07_38",
    "original":"八紘獲萠反許叔重注淮南子云紘維也顧野王曰八紘謂八極也古今正字從糸厷聲厷音同上。",
    "folio":20,
    "stemmed":"八 紘 獲 萠 反 許 叔 重 注 淮 南 子 云 紘 維 也 顧 野 王 曰 八 紘 謂 八 極 也 古 今 正 字 從 糸 厷 聲 厷 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b09_44",
    "original":"瀚海上寒幹反案括地志云小海名也在流砂大磧西北同羅突屈西北數百里來南去長安五千三百里秦築長城經此海南東西長亘匈奴中有數河水流入此海獨邏河悉陵河金河等泣流入焉北庭有瀚海鎮取此為名也。",
    "folio":20,
    "stemmed":"瀚 海 上 寒 幹 反 案 括 地 志 云 小 海 名 也 在 流 砂 大 磧 西 北 同 羅 突 屈 西 北 數 百 里 來 南 去 長 安 五 千 三 百 里 秦 築 長 城 經 此 海 南 東 西 長 亘 匈 奴 中 有 數 河 水 流 入 此 海 獨 邏 河 悉 陵 河 金 河 等 泣 流 入 焉 北 庭 有 瀚 海 鎮 取 此 為 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b12_3",
    "original":"隄封底泥反如淳注漢書云旁曰隄題曰封韋昭云積土為封限也說文隄䧜也從阜是省聲也下封字說文云諸侯之土也公侯方百里伯方七十里子男方五十里從土作𡉚古封字也今從重土從寸會意字也籀文從土從𡵄作󲒊𡵄音峯。",
    "folio":20,
    "stemmed":"隄 封 底 泥 反 如 淳 注 漢 書 云 旁 曰 隄 題 曰 封 韋 昭 云 積 土 為 封 限 也 說 文 隄 䧜 也 從 阜 是 省 聲 也 下 封 字 說 文 云 諸 侯 之 土 也 公 侯 方 百 里 伯 方 七 十 里 子 男 方 五 十 里 從 土 作 𡉚 古 封 字 也 今 從 重 土 從 寸 會 意 字 也 籀 文 從 土 從 𡵄 作  𡵄 音 峯  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b13_18",
    "original":"龍庭玄中記云北溟有燭龍之地名曰龍庭也。",
    "folio":20,
    "stemmed":"龍 庭 玄 中 記 云 北 溟 有 燭 龍 之 地 名 曰 龍 庭 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b14_23",
    "original":"鳳穴玄中記云南海中有󲐺穴山鳳鳥所拪乳海嶋之洲也。",
    "folio":20,
    "stemmed":"鳳 穴 玄 中 記 云 南 海 中 有  穴 山 鳳 鳥 所 拪 乳 海 嶋 之 洲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b15_42",
    "original":"治踵上音理下之勇反王逸注楚辭云踵繼也說文踵追也一云往來貌從足重聲也或從止作踵亦通用也。",
    "folio":20,
    "stemmed":"治 踵 上 音 理 下 之 勇 反 王 逸 注 楚 辭 云 踵 繼 也 說 文 踵 追 也 一 云 往 來 貌 從 足 重 聲 也 或 從 止 作 踵 亦 通 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b17_31",
    "original":"玄扈胡古反古國名與夏后同姓在右扶風今京兆鄠縣是也漢書云夏啟與有扈戰亐甘之野今見有扈谷甘亭是也謂啟所滅也澧水出東南北過入謂說文訓義同從邑戶聲也或從鄠亦同。",
    "folio":20,
    "stemmed":"玄 扈 胡 古 反 古 國 名 與 夏 后 同 姓 在 右 扶 風 今 京 兆 鄠 縣 是 也 漢 書 云 夏 啟 與 有 扈 戰 亐 甘 之 野 今 見 有 扈 谷 甘 亭 是 也 謂 啟 所 滅 也 澧 水 出 東 南 北 過 入 謂 說 文 訓 義 同 從 邑 戶 聲 也 或 從 鄠 亦 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b18_43",
    "original":"尃弘上撫無反考聲云專布也開也正體字說文亦布也從寸甫聲也下胡肱反說文弘大也從弓厶聲厶音肱。",
    "folio":20,
    "stemmed":"尃 弘 上 撫 無 反 考 聲 云 專 布 也 開 也 正 體 字 說 文 亦 布 也 從 寸 甫 聲 也 下 胡 肱 反 說 文 弘 大 也 從 弓 厶 聲 厶 音 肱  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b19_21",
    "original":"不憚達翰反韻英云憚畏也說文忌嫉也從心單聲也。",
    "folio":20,
    "stemmed":"不 憚 達 翰 反 韻 英 云 憚 畏 也 說 文 忌 嫉 也 從 心 單 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b20_35",
    "original":"暨𠂠上其冀反考聲云暨及也極也說文與也從且既聲經文從水作洎肉汁也非經義也。",
    "folio":20,
    "stemmed":"暨 𠂠 上 其 冀 反 考 聲 云 暨 及 也 極 也 說 文 與 也 從 且 既 聲 經 文 從 水 作 洎 肉 汁 也 非 經 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b22_20",
    "original":"爰懋上遠元反毛詩傳曰爰於也為也說文引也從𠬪于聲也𠬪音丕袁反下音暮郭注爾雅云懋勉也說文懋盛也從心楙聲也楙音同上或從草作茂訓用亦同也。",
    "folio":20,
    "stemmed":"爰 懋 上 遠 元 反 毛 詩 傳 曰 爰 於 也 為 也 說 文 引 也 從 𠬪 于 聲 也 𠬪 音 丕 袁 反 下 音 暮 郭 注 爾 雅 云 懋 勉 也 說 文 懋 盛 也 從 心 楙 聲 也 楙 音 同 上 或 從 草 作 茂 訓 用 亦 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b23_6",
    "original":"󱨯揚上霜留反。",
    "folio":20,
    "stemmed":" 揚 上 霜 留 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b23_15",
    "original":"杜注左傳云󱨯隱也。",
    "folio":20,
    "stemmed":"杜 注 左 傳 云  隱 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b23_23",
    "original":"論語云人焉󱨯哉。",
    "folio":20,
    "stemmed":"論 語 云 人 焉  哉  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b23_44",
    "original":"孔注云󱨯匿也方言求也就室求之曰󲈔字書索也。",
    "folio":20,
    "stemmed":"孔 注 云  匿 也 方 言 求 也 就 室 求 之 曰  字 書 索 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b24_14",
    "original":"說文眾意也從手叜聲亦作搜叜者桑苟反。",
    "folio":20,
    "stemmed":"說 文 眾 意 也 從 手 叜 聲 亦 作 搜 叜 者 桑 苟 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b24_23",
    "original":"今俗用多從臼作叟。",
    "folio":20,
    "stemmed":"今 俗 用 多 從 臼 作 叟  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b24_33",
    "original":"隸書變體字非正體也。",
    "folio":20,
    "stemmed":"隸 書 變 體 字 非 正 體 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b24_38",
    "original":"下養章反。",
    "folio":20,
    "stemmed":"下 養 章 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428b24_47",
    "original":"孔注尚書云揚舉也。",
    "folio":20,
    "stemmed":"孔 注 尚 書 云 揚 舉 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c01_3",
    "original":"鄭箋詩云激也。",
    "folio":20,
    "stemmed":"鄭 箋 詩 云 激 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c01_11",
    "original":"王注楚辭云披也。",
    "folio":20,
    "stemmed":"王 注 楚 辭 云 披 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c02_2",
    "original":"說文飛舉也從手易聲也易字從且從勿易音同上經從支作敭古揚字也攴音普卜反今省為攴。",
    "folio":20,
    "stemmed":"說 文 飛 舉 也 從 手 易 聲 也 易 字 從 且 從 勿 易 音 同 上 經 從 支 作 敭 古 揚 字 也 攴 音 普 卜 反 今 省 為 攴  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c04_29",
    "original":"1 第一卷寶星經卷第一怡悅上以之反毛詩傳云怡悅也爾雅云怡樂也說文從心台聲下緣決反。",
    "folio":20,
    "stemmed":"1   第 一 卷 寶 星 經 卷 第 一 怡 悅 上 以 之 反 毛 詩 傳 云 怡 悅 也 爾 雅 云 怡 樂 也 說 文 從 心 台 聲 下 緣 決 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c06_4",
    "original":"厲聲力滯反杜注左傳云厲猛也王逸注楚辭云厲烈也爾雅厲作也廣雅高也說文從厂萬聲厂音罕經文從广作癘非也。",
    "folio":20,
    "stemmed":"厲 聲 力 滯 反 杜 注 左 傳 云 厲 猛 也 王 逸 注 楚 辭 云 厲 烈 也 爾 雅 厲 作 也 廣 雅 高 也 說 文 從 厂 萬 聲 厂 音 罕 經 文 從 广 作 癘 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c09_12",
    "original":"峻險上荀俊反孔注尚書云峻高大貌也郭注爾雅云峻長也說文作󲖮云高險貌也從山陖聲字書作𡺲亦作陖埈今經作峻古今正字云𡺲或省也夋音七荀反下脇儼反周易云地險山川丘陵也顧野王云險猶阻也說文險難也從𨸏僉聲經本從山作嶮非也。",
    "folio":20,
    "stemmed":"峻 險 上 荀 俊 反 孔 注 尚 書 云 峻 高 大 貌 也 郭 注 爾 雅 云 峻 長 也 說 文 作  云 高 險 貌 也 從 山 陖 聲 字 書 作 𡺲 亦 作 陖 埈 今 經 作 峻 古 今 正 字 云 𡺲 或 省 也 夋 音 七 荀 反 下 脇 儼 反 周 易 云 地 險 山 川 丘 陵 也 顧 野 王 云 險 猶 阻 也 說 文 險 難 也 從 𨸏 僉 聲 經 本 從 山 作 嶮 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c10_28",
    "original":"穿缺犬悅反蒼頡篇云缺虧也隙也說文云缺器破也從缶夬聲亦作𡙇。",
    "folio":20,
    "stemmed":"穿 缺 犬 悅 反 蒼 頡 篇 云 缺 虧 也 隙 也 說 文 云 缺 器 破 也 從 缶 夬 聲 亦 作 𡙇  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c11_22",
    "original":"聰叡營慧反義已於金光明最勝王經第六卷中具釋訖。",
    "folio":20,
    "stemmed":"聰 叡 營 慧 反 義 已 於 金 光 明 最 勝 王 經 第 六 卷 中 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c12_41",
    "original":"問訊新進反毛詩傳云訊問也鄭箋詩云󲑥得生以言問之也劉󲐐云誠問曰訊說文云問也從言卂聲也。",
    "folio":20,
    "stemmed":"問 訊 新 進 反 毛 詩 傳 云 訊 問 也 鄭 箋 詩 云  得 生 以 言 問 之 也 劉  云 誠 問 曰 訊 說 文 云 問 也 從 言 卂 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c15_22",
    "original":"傲慢耐上熬告反孔注尚書云傲慢不友也杜注左傳云傲不敬也廣雅傲倨也說文從人敖聲經本從心作慠誤也中蠻辨反顧野王慢易輕侮也說文云慢情不畏也從心曼聲曼音萬下乃袋反顧野王云耐猶能也說文作耐古字也從彡從而又云或從寸作耐諸法度也故從寸。",
    "folio":20,
    "stemmed":"傲 慢 耐 上 熬 告 反 孔 注 尚 書 云 傲 慢 不 友 也 杜 注 左 傳 云 傲 不 敬 也 廣 雅 傲 倨 也 說 文 從 人 敖 聲 經 本 從 心 作 慠 誤 也 中 蠻 辨 反 顧 野 王 慢 易 輕 侮 也 說 文 云 慢 情 不 畏 也 從 心 曼 聲 曼 音 萬 下 乃 袋 反 顧 野 王 云 耐 猶 能 也 說 文 作 耐 古 字 也 從 彡 從 而 又 云 或 從 寸 作 耐 諸 法 度 也 故 從 寸  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c17_4",
    "original":"默然忙北反顧野王云嘿不言也應劭云嘿嘿自不得意也古今正字從口黑聲亦作默考聲作嘿云嘿嘿志不遂也或作默。",
    "folio":20,
    "stemmed":"默 然 忙 北 反 顧 野 王 云 嘿 不 言 也 應 劭 云 嘿 嘿 自 不 得 意 也 古 今 正 字 從 口 黑 聲 亦 作 默 考 聲 作 嘿 云 嘿 嘿 志 不 遂 也 或 作 默  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c18_36",
    "original":"妓女奇倚反蒼頡篇云妓美婦也考聲云女人之作樂者也說文從女支聲下文妓樂等並同。",
    "folio":20,
    "stemmed":"妓 女 奇 倚 反 蒼 頡 篇 云 妓 美 婦 也 考 聲 云 女 人 之 作 樂 者 也 說 文 從 女 支 聲 下 文 妓 樂 等 並 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c19_35",
    "original":"戲樂希意反毛詩傳云戲逸豫也廣雅云戲泄也施也說文云從戈䖒聲䖒音希下郎各反。",
    "folio":20,
    "stemmed":"戲 樂 希 意 反 毛 詩 傳 云 戲 逸 豫 也 廣 雅 云 戲 泄 也 施 也 說 文 云 從 戈 䖒 聲 䖒 音 希 下 郎 各 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c20_36",
    "original":"擔重擔上膽藍反廣雅擔舉也字書云擔負也說文云從手詹聲下擔字去聲亦從手詹音占。",
    "folio":20,
    "stemmed":"擔 重 擔 上 膽 藍 反 廣 雅 擔 舉 也 字 書 云 擔 負 也 說 文 云 從 手 詹 聲 下 擔 字 去 聲 亦 從 手 詹 音 占  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c22_1",
    "original":"幻術上還慢反下脣律反莊子云心術形焉鄭玄云術猶藝也韓詩術法也說文云邑中道也從行朮聲朮音呈律反。",
    "folio":20,
    "stemmed":"幻 術 上 還 慢 反 下 脣 律 反 莊 子 云 心 術 形 焉 鄭 玄 云 術 猶 藝 也 韓 詩 術 法 也 說 文 云 邑 中 道 也 從 行 朮 聲 朮 音 呈 律 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0428c24_5",
    "original":"瑞應上垂類反顧野王云王者盛德感乎乾坤故天地應之以信蒼頡篇云瑞應也說文云瑞以玉為信也從玉耑聲也耑音端。",
    "folio":20,
    "stemmed":"瑞 應 上 垂 類 反 顧 野 王 云 王 者 盛 德 感 乎 乾 坤 故 天 地 應 之 以 信 蒼 頡 篇 云 瑞 應 也 說 文 云 瑞 以 玉 為 信 也 從 玉 耑 聲 也 耑 音 端  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a01_10",
    "original":"毘嵐覽含反梵語大猛風。",
    "folio":20,
    "stemmed":"毘 嵐 覽 含 反 梵 語 大 猛 風  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a02_31",
    "original":"瀑雨蒲冒反毛詩云終風且瀑說文云疾雨也從水暴聲經本作暴是曬暴字也。",
    "folio":20,
    "stemmed":"瀑 雨 蒲 冒 反 毛 詩 云 終 風 且 瀑 說 文 云 疾 雨 也 從 水 暴 聲 經 本 作 暴 是 曬 暴 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a04_27",
    "original":"撾鑱上竹瓜反字書云撾擊也聲類云撾撞也魏志撾折其脚說文從竹作𥬲云箠也下仕咸反淮南子云刻肌膚鑱皮革創流血埤蒼云鉏鑱頭也說文云銳銳也從金毚聲毚音上同。",
    "folio":20,
    "stemmed":"撾 鑱 上 竹 瓜 反 字 書 云 撾 擊 也 聲 類 云 撾 撞 也 魏 志 撾 折 其 脚 說 文 從 竹 作 𥬲 云 箠 也 下 仕 咸 反 淮 南 子 云 刻 肌 膚 鑱 皮 革 創 流 血 埤 蒼 云 鉏 鑱 頭 也 說 文 云 銳 銳 也 從 金 毚 聲 毚 音 上 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a05_21",
    "original":"月釤衫鑒反古今正字云釤大鐮也從金三聲彡音衫。",
    "folio":20,
    "stemmed":"月 釤 衫 鑒 反 古 今 正 字 云 釤 大 鐮 也 從 金 三 聲 彡 音 衫  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a07_12",
    "original":"曲撩了蕭反廣雅云撩取也理也案經義曲撩合是戰具非取理之義也檢字書並同皆與經乖意謂此當是鉤戟似矛而刃曲如鉤今之鉤槍也。",
    "folio":20,
    "stemmed":"曲 撩 了 蕭 反 廣 雅 云 撩 取 也 理 也 案 經 義 曲 撩 合 是 戰 具 非 取 理 之 義 也 檢 字 書 並 同 皆 與 經 乖 意 謂 此 當 是 鉤 戟 似 矛 而 刃 曲 如 鉤 今 之 鉤 槍 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a08_39",
    "original":"短矟雙捉反廣雅云矟矛也說文云從矛肖聲經本從木作槊是木名也非兵器下第四卷內刀矟同。",
    "folio":20,
    "stemmed":"短 矟 雙 捉 反 廣 雅 云 矟 矛 也 說 文 云 從 矛 肖 聲 經 本 從 木 作 槊 是 木 名 也 非 兵 器 下 第 四 卷 內 刀 矟 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a09_25",
    "original":"翳闇上伊計反廣雅云翳障也蔽也說文從羽從殹殹音同上也。",
    "folio":20,
    "stemmed":"翳 闇 上 伊 計 反 廣 雅 云 翳 障 也 蔽 也 說 文 從 羽 從 殹 殹 音 同 上 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a11_41",
    "original":"2 第二卷寶星經第二卷無𩋆劼閑反埤蒼云𩋆遴也古今正字義同亦愛財也難也從革臤聲經本從心作慳俗字臤音同遴音吝。",
    "folio":20,
    "stemmed":"2   第 二 卷 寶 星 經 第 二 卷 無 𩋆 劼 閑 反 埤 蒼 云 𩋆 遴 也 古 今 正 字 義 同 亦 愛 財 也 難 也 從 革 臤 聲 經 本 從 心 作 慳 俗 字 臤 音 同 遴 音 吝  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a13_10",
    "original":"分劑上墳問反顧野王云分猶限界也說文云分別也從八從刀下齊䋄反字書云劑分段也古今正字從刀齊聲經本作齊是和調之齊也。",
    "folio":20,
    "stemmed":"分 劑 上 墳 問 反 顧 野 王 云 分 猶 限 界 也 說 文 云 分 別 也 從 八 從 刀 下 齊 䋄 反 字 書 云 劑 分 段 也 古 今 正 字 從 刀 齊 聲 經 本 作 齊 是 和 調 之 齊 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a14_38",
    "original":"𡧯靜上情歷反方言云𡧯安靖也說文云𡧯無人聲也從宀尗聲宀音綿尗音叔經作家通俗作寂。",
    "folio":20,
    "stemmed":"𡧯 靜 上 情 歷 反 方 言 云 𡧯 安 靖 也 說 文 云 𡧯 無 人 聲 也 從 宀 尗 聲 宀 音 綿 尗 音 叔 經 作 家 通 俗 作 寂  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a15_30",
    "original":"繽紛上匹賓反下孚文反義及字偏傍並已釋於金光明最勝王經第七卷也。",
    "folio":20,
    "stemmed":"繽 紛 上 匹 賓 反 下 孚 文 反 義 及 字 偏 傍 並 已 釋 於 金 光 明 最 勝 王 經 第 七 卷 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a18_16",
    "original":"璽印上斯此反鄭注周禮云璽印也應劭漢書注云璽信也蔡雍獨斷云天子璽以玉古者尊卑共之自秦以來唯天子獨稱也說文云王者印也從土爾聲今相承從玉作璽下因晉反蒼頡篇云印章也漢書云諸侯王黃金印也說文印執政者之所持信也從爪從卩卩音節。",
    "folio":20,
    "stemmed":"璽 印 上 斯 此 反 鄭 注 周 禮 云 璽 印 也 應 劭 漢 書 注 云 璽 信 也 蔡 雍 獨 斷 云 天 子 璽 以 玉 古 者 尊 卑 共 之 自 秦 以 來 唯 天 子 獨 稱 也 說 文 云 王 者 印 也 從 土 爾 聲 今 相 承 從 玉 作 璽 下 因 晉 反 蒼 頡 篇 云 印 章 也 漢 書 云 諸 侯 王 黃 金 印 也 說 文 印 執 政 者 之 所 持 信 也 從 爪 從 卩 卩 音 節  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a20_14",
    "original":"鬪諍上斗豆反蒼頡篇云鬪諍也稱兵相政戰也論語云血氣方剛戒之在鬪也說文云鬪遇也從鬥從斵聲從門從𭔰作鬪者非也鬪音上同斵音卓。",
    "folio":20,
    "stemmed":"鬪 諍 上 斗 豆 反 蒼 頡 篇 云 鬪 諍 也 稱 兵 相 政 戰 也 論 語 云 血 氣 方 剛 戒 之 在 鬪 也 說 文 云 鬪 遇 也 從 鬥 從 斵 聲 從 門 從 𭔰 作 鬪 者 非 也 鬪 音 上 同 斵 音 卓  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a21_39",
    "original":"拇指上矛厚反蒼頡篇云拇將指也賈逵注國語云拇大指也說文云從手母聲經本從木作拇非也。",
    "folio":20,
    "stemmed":"拇 指 上 矛 厚 反 蒼 頡 篇 云 拇 將 指 也 賈 逵 注 國 語 云 拇 大 指 也 說 文 云 從 手 母 聲 經 本 從 木 作 拇 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a22_39",
    "original":"逃竄𥎞亂反顧野王云竄猶逃也廣雅竄投也尒雅竄蔽也說文云竄匿也從鼠在穴中𥎞音󱍮巒反。",
    "folio":20,
    "stemmed":"逃 竄 𥎞 亂 反 顧 野 王 云 竄 猶 逃 也 廣 雅 竄 投 也 尒 雅 竄 蔽 也 說 文 云 竄 匿 也 從 鼠 在 穴 中 𥎞 音  巒 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429a24_6",
    "original":"盲冥上麥庚反說文云目無眸子也從目從亾亾亦聲也下覓萍反郭注爾雅云冥昧也說文冥幽也從宀從日從六冖音扃聲也。",
    "folio":20,
    "stemmed":"盲 冥 上 麥 庚 反 說 文 云 目 無 眸 子 也 從 目 從 亾 亾 亦 聲 也 下 覓 萍 反 郭 注 爾 雅 云 冥 昧 也 說 文 冥 幽 也 從 宀 從 日 從 六 冖 音 扃 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b03_20",
    "original":"3 第三卷寶星經第三卷悒恨上陰汲反王逸注楚辭云鬱悒面憂也蒼頡篇云悒不舒之貌也說文云悒不安也從心邑聲下痕艮反蒼頡篇云恨怨也顧野王云意不申快曰恨從心艮聲也。",
    "folio":20,
    "stemmed":"3   第 三 卷 寶 星 經 第 三 卷 悒 恨 上 陰 汲 反 王 逸 注 楚 辭 云 鬱 悒 面 憂 也 蒼 頡 篇 云 悒 不 舒 之 貌 也 說 文 云 悒 不 安 也 從 心 邑 聲 下 痕 艮 反 蒼 頡 篇 云 恨 怨 也 顧 野 王 云 意 不 申 快 曰 恨 從 心 艮 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b04_23",
    "original":"闇蔽卑袂反已於金光明最勝王經中具釋經本作蔽非也。",
    "folio":20,
    "stemmed":"闇 蔽 卑 袂 反 已 於 金 光 明 最 勝 王 經 中 具 釋 經 本 作 蔽 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b05_20",
    "original":"珊儞弭迦儞音泥以反弭音彌婢反梵語天魔名也。",
    "folio":20,
    "stemmed":"珊 儞 弭 迦 儞 音 泥 以 反 弭 音 彌 婢 反 梵 語 天 魔 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b07_31",
    "original":"顰嘁上牝賓反顧野王云顰嘁憂愁不樂之狀也說文云從卑頻聲經本從卩作嚬者非也下酒育反方言云嘁咨忸怩也博雅云嘁咨慙也古今正字從口戚聲亦作㗤󲀉經本從人作傶者非也。",
    "folio":20,
    "stemmed":"顰 嘁 上 牝 賓 反 顧 野 王 云 顰 嘁 憂 愁 不 樂 之 狀 也 說 文 云 從 卑 頻 聲 經 本 從 卩 作 嚬 者 非 也 下 酒 育 反 方 言 云 嘁 咨 忸 怩 也 博 雅 云 嘁 咨 慙 也 古 今 正 字 從 口 戚 聲 亦 作 㗤  經 本 從 人 作 傶 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b08_39",
    "original":"𣽈音乳朱反毛詩云羔裘如濡傳曰濡潤澤也準經義合從人作儒說文云儒柔也從人需說需音須。",
    "folio":20,
    "stemmed":"𣽈 音 乳 朱 反 毛 詩 云 羔 裘 如 濡 傳 曰 濡 潤 澤 也 準 經 義 合 從 人 作 儒 說 文 云 儒 柔 也 從 人 需 說 需 音 須  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b09_44",
    "original":"刀󲗮倉亂反俗字也廣雅云𥎞謂之鋋字書云𥎞遙投矛也古今正字從矛贊聲亦作󲘹經本從手從󲗞作󲙥非也。",
    "folio":20,
    "stemmed":"刀  倉 亂 反 俗 字 也 廣 雅 云 𥎞 謂 之 鋋 字 書 云 𥎞 遙 投 矛 也 古 今 正 字 從 矛 贊 聲 亦 作  經 本 從 手 從  作  非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b10_23",
    "original":"即碎蘇潰反廣雅云碎壞也散也說文云碎糜也從石卒聲。",
    "folio":20,
    "stemmed":"即 碎 蘇 潰 反 廣 雅 云 碎 壞 也 散 也 說 文 云 碎 糜 也 從 石 卒 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b11_30",
    "original":"擐甲上音患杜注左傳云擐貫也賈逵注國語擐衣甲也說文從手還省聲也。",
    "folio":20,
    "stemmed":"擐 甲 上 音 患 杜 注 左 傳 云 擐 貫 也 賈 逵 注 國 語 擐 衣 甲 也 說 文 從 手 還 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b12_24",
    "original":"芬馥下馮目反韓詩云香氣貌也義釋音義第十七卷中釋訖。",
    "folio":20,
    "stemmed":"芬 馥 下 馮 目 反 韓 詩 云 香 氣 貌 也 義 釋 音 義 第 十 七 卷 中 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b14_7",
    "original":"雷雹龐角反白虎通云雹之言合也陰氣專精凝合為雹鄭注禮記云陽為雨陰起脇之凝而為雹也說文云雹雨氷也從雨包聲也。",
    "folio":20,
    "stemmed":"雷 雹 龐 角 反 白 虎 通 云 雹 之 言 合 也 陰 氣 專 精 凝 合 為 雹 鄭 注 禮 記 云 陽 為 雨 陰 起 脇 之 凝 而 為 雹 也 說 文 云 雹 雨 氷 也 從 雨 包 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b15_29",
    "original":"一滴丁歷反顧野王云滴瀝也說文云水灓注也從水啇聲經本作適誤也。",
    "folio":20,
    "stemmed":"一 滴 丁 歷 反 顧 野 王 云 滴 瀝 也 說 文 云 水 灓 注 也 從 水 啇 聲 經 本 作 適 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b17_42",
    "original":"泡炎上普包反廣雅云泡流也說文水名也案經文幻泡炎則水上泡沫之類也亦隨雨滴而生者也遇風則滅俗謂之浮漚言動性無常如幻泡炎人之寄世有生亦滅不能堅久若此類也說文從水包聲下炎字讀與艷同。",
    "folio":20,
    "stemmed":"泡 炎 上 普 包 反 廣 雅 云 泡 流 也 說 文 水 名 也 案 經 文 幻 泡 炎 則 水 上 泡 沫 之 類 也 亦 隨 雨 滴 而 生 者 也 遇 風 則 滅 俗 謂 之 浮 漚 言 動 性 無 常 如 幻 泡 炎 人 之 寄 世 有 生 亦 滅 不 能 堅 久 若 此 類 也 說 文 從 水 包 聲 下 炎 字 讀 與 艷 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b18_24",
    "original":"肘量上啁柳反說文云肘臂節從肉從寸寸手寸口也下音亮。",
    "folio":20,
    "stemmed":"肘 量 上 啁 柳 反 說 文 云 肘 臂 節 從 肉 從 寸 寸 手 寸 口 也 下 音 亮  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b20_8",
    "original":"𢤳𠆴上𭹹內反說文云憒亂也從心䝿聲下儜効反字書云𠆴亂也文字典說云𠆴猥也擾也不靜也從人居市會意字經本作丙非也。",
    "folio":20,
    "stemmed":"𢤳 𠆴 上 𭹹 內 反 說 文 云 憒 亂 也 從 心 䝿 聲 下 儜 効 反 字 書 云 𠆴 亂 也 文 字 典 說 云 𠆴 猥 也 擾 也 不 靜 也 從 人 居 市 會 意 字 經 本 作 丙 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b21_33",
    "original":"牆𡑢上匠羊反下甜叶反杜注左傳云𡑢女牆也說文城上女垣也從土葉聲垣音袁。",
    "folio":20,
    "stemmed":"牆 𡑢 上 匠 羊 反 下 甜 叶 反 杜 注 左 傳 云 𡑢 女 牆 也 說 文 城 上 女 垣 也 從 土 葉 聲 垣 音 袁  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b22_36",
    "original":"樓櫓下盧古反釋名云櫓露也上無覆屋施以拒戰也說文云櫓大盾也從木魯聲亦作𢲸也。",
    "folio":20,
    "stemmed":"樓 櫓 下 盧 古 反 釋 名 云 櫓 露 也 上 無 覆 屋 施 以 拒 戰 也 說 文 云 櫓 大 盾 也 從 木 魯 聲 亦 作 𢲸 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b23_40",
    "original":"欲摘張革反蒼頡篇云摘取也說文云摘拈果樹實一云指近之也從手啇聲經文從適作擿音呈戟反。",
    "folio":20,
    "stemmed":"欲 摘 張 革 反 蒼 頡 篇 云 摘 取 也 說 文 云 摘 拈 果 樹 實 一 云 指 近 之 也 從 手 啇 聲 經 文 從 適 作 擿 音 呈 戟 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429b24_32",
    "original":"嘷哭上號高反說文云噑咆也從口皐聲皐字從白󱷡聲󱷡音滔經本作󱾅俗字也。",
    "folio":20,
    "stemmed":"嘷 哭 上 號 高 反 說 文 云 噑 咆 也 從 口 皐 聲 皐 字 從 白  聲  音 滔 經 本 作  俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c01_22",
    "original":"悲懊烏老反考聲云懊痛恨也已釋金光明最勝王經中。",
    "folio":20,
    "stemmed":"悲 懊 烏 老 反 考 聲 云 懊 痛 恨 也 已 釋 金 光 明 最 勝 王 經 中  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c03_37",
    "original":"4 第四卷寶星經第四卷戰慄隣窒反郭璞云戰慄憂慼也尚書云慄慄危懼也莊子云震動悼慄文字典說云從心栗聲。",
    "folio":20,
    "stemmed":"4   第 四 卷 寶 星 經 第 四 卷 戰 慄 隣 窒 反 郭 璞 云 戰 慄 憂 慼 也 尚 書 云 慄 慄 危 懼 也 莊 子 云 震 動 悼 慄 文 字 典 說 云 從 心 栗 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c05_11",
    "original":"毀訾咨此反韓詩云訾不善之貌也郭璞云賢者陵替姦黨熾盛也諸字書從言此聲說文從吅作啙義同吅字音喧經本從口作呰通俗字。",
    "folio":20,
    "stemmed":"毀 訾 咨 此 反 韓 詩 云 訾 不 善 之 貌 也 郭 璞 云 賢 者 陵 替 姦 黨 熾 盛 也 諸 字 書 從 言 此 聲 說 文 從 吅 作 啙 義 同 吅 字 音 喧 經 本 從 口 作 呰 通 俗 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c06_34",
    "original":"願聽體經反孔注尚書云聽察是非也說文云聽聆也從𢛳耳壬聲𢛳古德字也壬音頤。",
    "folio":20,
    "stemmed":"願 聽 體 經 反 孔 注 尚 書 云 聽 察 是 非 也 說 文 云 聽 聆 也 從 𢛳 耳 壬 聲 𢛳 古 德 字 也 壬 音 頤  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c09_5",
    "original":"擗踊上毗亦反毛詩傳云擗拊心也郭璞云擗謂槌胸也孝經云擗踊器泣古今正字云從手辟聲經本從足作躃誤也下容腫反鄭注禮記云器之踊猶孺子之慕也顧野王云踊頓足蹋地也說文跳也從足甬聲甬音同󲏵擗之踊云從𡗱作通也。",
    "folio":20,
    "stemmed":"擗 踊 上 毗 亦 反 毛 詩 傳 云 擗 拊 心 也 郭 璞 云 擗 謂 槌 胸 也 孝 經 云 擗 踊 器 泣 古 今 正 字 云 從 手 辟 聲 經 本 從 足 作 躃 誤 也 下 容 腫 反 鄭 注 禮 記 云 器 之 踊 猶 孺 子 之 慕 也 顧 野 王 云 踊 頓 足 蹋 地 也 說 文 跳 也 從 足 甬 聲 甬 音 同  擗 之 踊 云 從 𡗱 作 通 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c10_21",
    "original":"蒭摩楚俱反梵語也說文從艸芻聲經本作󲖙俗字也。",
    "folio":20,
    "stemmed":"蒭 摩 楚 俱 反 梵 語 也 說 文 從 艸 芻 聲 經 本 作  俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c12_8",
    "original":"繒綵上牆蠅反說文云繒帛之總名也從糸曾聲下倉宰反尚書云以五綵彰施于五色考工記云五綵𠏆者謂之繡說文云從糸釆聲。",
    "folio":20,
    "stemmed":"繒 綵 上 牆 蠅 反 說 文 云 繒 帛 之 總 名 也 從 糸 曾 聲 下 倉 宰 反 尚 書 云 以 五 綵 彰 施 于 五 色 考 工 記 云 五 綵 𠏆 者 謂 之 繡 說 文 云 從 糸 釆 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c13_28",
    "original":"醫藥上倚箕反說文云醫治病工也從酉医聲或從巫作毉亦通殹音醫。",
    "folio":20,
    "stemmed":"醫 藥 上 倚 箕 反 說 文 云 醫 治 病 工 也 從 酉 医 聲 或 從 巫 作 毉 亦 通 殹 音 醫  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c15_12",
    "original":"綺𣪺上欺倚反說文云綺有文繒也從糸奇聲下洪祿反戰國策云憂國愛民不如愛尺之縠也說文󲋯縛也從糸殼聲殼音腔角反縛音張卷反。",
    "folio":20,
    "stemmed":"綺 𣪺 上 欺 倚 反 說 文 云 綺 有 文 繒 也 從 糸 奇 聲 下 洪 祿 反 戰 國 策 云 憂 國 愛 民 不 如 愛 尺 之 縠 也 說 文  縛 也 從 糸 殼 聲 殼 音 腔 角 反 縛 音 張 卷 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c16_33",
    "original":"耳璫下音當埤蒼云璫充耳也釋名云穿耳施珠曰璫耳之寶飾也說文云從玉當聲。",
    "folio":20,
    "stemmed":"耳 璫 下 音 當 埤 蒼 云 璫 充 耳 也 釋 名 云 穿 耳 施 珠 曰 璫 耳 之 寶 飾 也 說 文 云 從 玉 當 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c18_29",
    "original":"環釧上滑彎反鄭注同禮曰環圍也圓也廣雅團也說文云從玉還省聲下川戀反韻英云釧臂鐶也續漢書云孫程等立順帝帝賜程等車馬金釧古今正字從金川聲經本從玉作玔誤也。",
    "folio":20,
    "stemmed":"環 釧 上 滑 彎 反 鄭 注 同 禮 曰 環 圍 也 圓 也 廣 雅 團 也 說 文 云 從 玉 還 省 聲 下 川 戀 反 韻 英 云 釧 臂 鐶 也 續 漢 書 云 孫 程 等 立 順 帝 帝 賜 程 等 車 馬 金 釧 古 今 正 字 從 金 川 聲 經 本 從 玉 作 玔 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c19_29",
    "original":"布濩󲕼故反考聲云布濩多貌也說文云漢霤下貌從水蒦聲蒦音䊸縛反。",
    "folio":20,
    "stemmed":"布 濩  故 反 考 聲 云 布 濩 多 貌 也 說 文 云 漢 霤 下 貌 從 水 蒦 聲 蒦 音 䊸 縛 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c20_14",
    "original":"楞嚴上勒恒反梵語也唐云甚深也。",
    "folio":20,
    "stemmed":"楞 嚴 上 勒 恒 反 梵 語 也 唐 云 甚 深 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c22_24",
    "original":"有靨伊琰反俗字誤用也正體從黑作黶集訓云黶身面上黑子也人倫龜鏡云凡黶有黑者有朱色者赤者為上福德吉祥之相黑者其次生在隱閉衣覆處則吉顯露或不吉。",
    "folio":20,
    "stemmed":"有 靨 伊 琰 反 俗 字 誤 用 也 正 體 從 黑 作 黶 集 訓 云 黶 身 面 上 黑 子 也 人 倫 龜 鏡 云 凡 黶 有 黑 者 有 朱 色 者 赤 者 為 上 福 德 吉 祥 之 相 黑 者 其 次 生 在 隱 閉 衣 覆 處 則 吉 顯 露 或 不 吉  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0429c24_19",
    "original":"權下逵圓反非本字誤用也正體從頁作顴考聲云顴面上頰骨也眼下耳前是也古今正字云顴󲀷也䪻也從頁雚聲雚音歡䪼音准律反䪻音逵皆顴之異名也。",
    "folio":20,
    "stemmed":"權 下 逵 圓 反 非 本 字 誤 用 也 正 體 從 頁 作 顴 考 聲 云 顴 面 上 頰 骨 也 眼 下 耳 前 是 也 古 今 正 字 云 顴  也 䪻 也 從 頁 雚 聲 雚 音 歡 䪼 音 准 律 反 䪻 音 逵 皆 顴 之 異 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a01_35",
    "original":"有疵自辭反劉瓛云疵瑕也說文云疵病也疒此聲疒音女革反下文黑疵黶等字亦同也。",
    "folio":20,
    "stemmed":"有 疵 自 辭 反 劉 瓛 云 疵 瑕 也 說 文 云 疵 病 也 疒 此 聲 疒 音 女 革 反 下 文 黑 疵 黶 等 字 亦 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a03_1",
    "original":"觜星上醉唯反爾雅云觜娵之口營室東璧也郭璞云營室與東璧四星似口因以為名也古今正字云從角此聲也。",
    "folio":20,
    "stemmed":"觜 星 上 醉 唯 反 爾 雅 云 觜 娵 之 口 營 室 東 璧 也 郭 璞 云 營 室 與 東 璧 四 星 似 口 因 以 為 名 也 古 今 正 字 云 從 角 此 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a04_31",
    "original":"一磔手張革反廣雅云磔張也開也古今正字云從石󲓭聲經本從足作󲘢非也。",
    "folio":20,
    "stemmed":"一 磔 手 張 革 反 廣 雅 云 磔 張 也 開 也 古 今 正 字 云 從 石  聲 經 本 從 足 作  非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a06_24",
    "original":"小疣有求反埤蒼云疣病也皮上結也莊子云附贅懸肬山海經云諸毘之氷有滑魚焉食之曰肬或作𪐤今俗謂之侯說文作肬云贅也從月尤聲亦從疒作疣經本作疣非也。",
    "folio":20,
    "stemmed":"小 疣 有 求 反 埤 蒼 云 疣 病 也 皮 上 結 也 莊 子 云 附 贅 懸 肬 山 海 經 云 諸 毘 之 氷 有 滑 魚 焉 食 之 曰 肬 或 作 𪐤 今 俗 謂 之 侯 說 文 作 肬 云 贅 也 從 月 尤 聲 亦 從 疒 作 疣 經 本 作 疣 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a08_9",
    "original":"髁已下上󲏉化反說文云髁髀上骨也從骨果聲經本從足作跨是舉足過其上也非󲓱髀之字髀音毘米反詮音卩花反或作𡱼。",
    "folio":20,
    "stemmed":"髁 已 下 上  化 反 說 文 云 髁 髀 上 骨 也 從 骨 果 聲 經 本 從 足 作 跨 是 舉 足 過 其 上 也 非  髀 之 字 髀 音 毘 米 反 詮 音 卩 花 反 或 作 𡱼  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a09_15",
    "original":"逝瑟吒折嫁反梵語星名唐言心星也。",
    "folio":20,
    "stemmed":"逝 瑟 吒 折 嫁 反 梵 語 星 名 唐 言 心 星 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a10_38",
    "original":"䯗內上顰米反禮記云下無壓髀也說文作髀云股外也從骨卑聲經本作䏶俗字也󲐃音陛迷反。",
    "folio":20,
    "stemmed":"䯗 內 上 顰 米 反 禮 記 云 下 無 壓 髀 也 說 文 作 髀 云 股 外 也 從 骨 卑 聲 經 本 作 䏶 俗 字 也  音 陛 迷 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a11_32",
    "original":"腨上上遄耎反說文腨腓腸也從肉耑聲經本從尃作膊非也或作󲑲󰈷通耑音端。",
    "folio":20,
    "stemmed":"腨 上 上 遄 耎 反 說 文 腨 腓 腸 也 從 肉 耑 聲 經 本 從 尃 作 膊 非 也 或 作   通 耑 音 端  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a12_13",
    "original":"阿溼毘膩上尸入下尼值反梵語。",
    "folio":20,
    "stemmed":"阿 溼 毘 膩 上 尸 入 下 尼 值 反 梵 語  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a14_21",
    "original":"魚鼈鞭滅反周易云離為鼈考工記云鼈外骨而內肉者也呂氏春秋云朱鼈六足有珠說文云鼈介蟲也從黽敝聲字書作蟞經本從魚作鱉俗字敝音弊黽音萌耿反。",
    "folio":20,
    "stemmed":"魚 鼈 鞭 滅 反 周 易 云 離 為 鼈 考 工 記 云 鼈 外 骨 而 內 肉 者 也 呂 氏 春 秋 云 朱 鼈 六 足 有 珠 說 文 云 鼈 介 蟲 也 從 黽 敝 聲 字 書 作 蟞 經 本 從 魚 作 鱉 俗 字 敝 音 弊 黽 音 萌 耿 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a15_32",
    "original":"流漂匹遙反顧野王云漂猶流也說文作󲉿云浮也從水票聲經本從𡬽作㵱非也。",
    "folio":20,
    "stemmed":"流 漂 匹 遙 反 顧 野 王 云 漂 猶 流 也 說 文 作  云 浮 也 從 水 票 聲 經 本 從 𡬽 作 㵱 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a16_20",
    "original":"枯涸音鶴義已釋金光明最勝王經流水長者品中。",
    "folio":20,
    "stemmed":"枯 涸 音 鶴 義 已 釋 金 光 明 最 勝 王 經 流 水 長 者 品 中  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a18_20",
    "original":"5 第五卷寶星經第五卷門閾于洫反孔注論語云闕門限也說文從門或聲。",
    "folio":20,
    "stemmed":"5   第 五 卷 寶 星 經 第 五 卷 門 閾 于 洫 反 孔 注 論 語 云 闕 門 限 也 說 文 從 門 或 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a19_17",
    "original":"摸呼律多上音暮中乎故反梵語時分名也。",
    "folio":20,
    "stemmed":"摸 呼 律 多 上 音 暮 中 乎 故 反 梵 語 時 分 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a20_37",
    "original":"或豎殊乳反顧野王云豎正從豆也說文亦豎立也從臤豆聲經本從立作竪俗也臤音口間反。",
    "folio":20,
    "stemmed":"或 豎 殊 乳 反 顧 野 王 云 豎 正 從 豆 也 說 文 亦 豎 立 也 從 臤 豆 聲 經 本 從 立 作 竪 俗 也 臤 音 口 間 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a21_36",
    "original":"灑潤上踈夏反楚辭云使涑雨兮灑塵考聲云灑散水也說文云灑猶汗也從水麗聲汛音信。",
    "folio":20,
    "stemmed":"灑 潤 上 踈 夏 反 楚 辭 云 使 涑 雨 兮 灑 塵 考 聲 云 灑 散 水 也 說 文 云 灑 猶 汗 也 從 水 麗 聲 汛 音 信  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430a22_40",
    "original":"輓住上音晚聲類云輓牽引也說文云輓引車也從車免聲經本從手作挽亦通下文挽動字並同此訓。",
    "folio":20,
    "stemmed":"輓 住 上 音 晚 聲 類 云 輓 牽 引 也 說 文 云 輓 引 車 也 從 車 免 聲 經 本 從 手 作 挽 亦 通 下 文 挽 動 字 並 同 此 訓  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b01_11",
    "original":"溝坑上苟侯反考工記云井間廣四尺深四尺謂之溝鄭注周禮云十夫二隣之田溝所以通於川也說文云溝水瀆也從水冓聲經本從土作𡏞非也冓音同下客庾反爾雅云阬墟也蒼頡篇坑㕡也陷也壍也古今正字從𨸏亢聲經本從土作坑通用亢音坑。",
    "folio":20,
    "stemmed":"溝 坑 上 苟 侯 反 考 工 記 云 井 間 廣 四 尺 深 四 尺 謂 之 溝 鄭 注 周 禮 云 十 夫 二 隣 之 田 溝 所 以 通 於 川 也 說 文 云 溝 水 瀆 也 從 水 冓 聲 經 本 從 土 作 𡏞 非 也 冓 音 同 下 客 庾 反 爾 雅 云 阬 墟 也 蒼 頡 篇 坑 㕡 也 陷 也 壍 也 古 今 正 字 從 𨸏 亢 聲 經 本 從 土 作 坑 通 用 亢 音 坑  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b03_11",
    "original":"󲙸流上袍報反考聲󲙼猝雨也文字典說云江河水漲急也從水󲙐聲󲙐字說文從日從出󱷡奴也經本作󲙼俗字也奴音俱隴反反音討刀反。",
    "folio":20,
    "stemmed":" 流 上 袍 報 反 考 聲  猝 雨 也 文 字 典 說 云 江 河 水 漲 急 也 從 水  聲  字 說 文 從 日 從 出  奴 也 經 本 作  俗 字 也 奴 音 俱 隴 反 反 音 討 刀 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b04_34",
    "original":"堅鞕額幸反廣雅云鞕堅也字書云牢也從革更聲考聲作硬同經本從卬作䩕古正也。",
    "folio":20,
    "stemmed":"堅 鞕 額 幸 反 廣 雅 云 鞕 堅 也 字 書 云 牢 也 從 革 更 聲 考 聲 作 硬 同 經 本 從 卬 作 䩕 古 正 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b06_35",
    "original":"6 第六卷寶星經第六卷詭言上龜毀反顧野王云詭譎也猶奇怪也淮南云蘇秦以百詭成一信說文云從言危聲。",
    "folio":20,
    "stemmed":"6   第 六 卷 寶 星 經 第 六 卷 詭 言 上 龜 毀 反 顧 野 王 云 詭 譎 也 猶 奇 怪 也 淮 南 云 蘇 秦 以 百 詭 成 一 信 說 文 云 從 言 危 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b08_14",
    "original":"麁穬上倉烏反顧野王云󱍮不善也鄭注禮記󱍮猶䟽也廣雅大也說文作麤云行超遠也從三麤正字也下觥猛反說文云穬粟有芒也從禾廣聲也。",
    "folio":20,
    "stemmed":"麁 穬 上 倉 烏 反 顧 野 王 云  不 善 也 鄭 注 禮 記  猶 䟽 也 廣 雅 大 也 說 文 作 麤 云 行 超 遠 也 從 三 麤 正 字 也 下 觥 猛 反 說 文 云 穬 粟 有 芒 也 從 禾 廣 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b10_9",
    "original":"鉞斧上圓月反顧野王云古者用鉞以殺人司法夏執玄鉞殷執白鉞周杖黃鉞說文作戊云大斧也從󱳙戈聲經本從金作鉞時用字也。",
    "folio":20,
    "stemmed":"鉞 斧 上 圓 月 反 顧 野 王 云 古 者 用 鉞 以 殺 人 司 法 夏 執 玄 鉞 殷 執 白 鉞 周 杖 黃 鉞 說 文 作 戊 云 大 斧 也 從  戈 聲 經 本 從 金 作 鉞 時 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b11_38",
    "original":"惛悶上忽溫反孔注尚書云惛亂也鄭箋詩云惽無知之人也說文云惽不憭也從心昏聲憭音了。",
    "folio":20,
    "stemmed":"惛 悶 上 忽 溫 反 孔 注 尚 書 云 惛 亂 也 鄭 箋 詩 云 惽 無 知 之 人 也 說 文 云 惽 不 憭 也 從 心 昏 聲 憭 音 了  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b13_24",
    "original":"臭爤上昌呪反說文云禽走臭而知其跡者犬也從犬從自自古鼻字也象形今俗從死作臰非也下蘭汗反方言云火熟日爤說文爛熟也從火蘭聲經本從肉作󲀊書寫誤也。",
    "folio":20,
    "stemmed":"臭 爤 上 昌 呪 反 說 文 云 禽 走 臭 而 知 其 跡 者 犬 也 從 犬 從 自 自 古 鼻 字 也 象 形 今 俗 從 死 作 臰 非 也 下 蘭 汗 反 方 言 云 火 熟 日 爤 說 文 爛 熟 也 從 火 蘭 聲 經 本 從 肉 作  書 寫 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b14_19",
    "original":"坌身上分悶反義釋於金光明最勝王經中訖也。",
    "folio":20,
    "stemmed":"坌 身 上 分 悶 反 義 釋 於 金 光 明 最 勝 王 經 中 訖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b15_20",
    "original":"周慞掌穰反考聲云惶怖貌也亦懼也說丈無此字。",
    "folio":20,
    "stemmed":"周 慞 掌 穰 反 考 聲 云 惶 怖 貌 也 亦 懼 也 說 丈 無 此 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b16_29",
    "original":"勸勵力制反國語云請王勵士顧野王云勵猶勉也古今正字從力厲聲也。",
    "folio":20,
    "stemmed":"勸 勵 力 制 反 國 語 云 請 王 勵 士 顧 野 王 云 勵 猶 勉 也 古 今 正 字 從 力 厲 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b18_37",
    "original":"7 第七卷寶星經第七卷亢旱上康浪反周易亢龍有悔王輔嗣注云亢謂極也說文從大省象頸󲎜形經本作冗俗字也。",
    "folio":20,
    "stemmed":"7   第 七 卷 寶 星 經 第 七 卷 亢 旱 上 康 浪 反 周 易 亢 龍 有 悔 王 輔 嗣 注 云 亢 謂 極 也 說 文 從 大 省 象 頸  形 經 本 作 冗 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b19_26",
    "original":"水澇勞號反埤蒼云澇淹也考聲云水浸苗也說文云從水勞聲也。",
    "folio":20,
    "stemmed":"水 澇 勞 號 反 埤 蒼 云 澇 淹 也 考 聲 云 水 浸 苗 也 說 文 云 從 水 勞 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b21_28",
    "original":"暫瞚上慚濫反賈逵注國語云暫卒也說丈云暫不久也從日斬聲下輸潤反莊子云終日視而目不瞚呂氏春秋云萬世猶一瞚說文作瞚云目搖開𨵵也從目寅聲經本作瞬俗用字也。",
    "folio":20,
    "stemmed":"暫 瞚 上 慚 濫 反 賈 逵 注 國 語 云 暫 卒 也 說 丈 云 暫 不 久 也 從 日 斬 聲 下 輸 潤 反 莊 子 云 終 日 視 而 目 不 瞚 呂 氏 春 秋 云 萬 世 猶 一 瞚 說 文 作 瞚 云 目 搖 開 𨵵 也 從 目 寅 聲 經 本 作 瞬 俗 用 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b23_26",
    "original":"劬勞其于反毛詩傳云劬勞病也韓詩劬數也古今正字從力句聲下老刀反賈逵注國語云勞疲也爾雅病也勤也說文云勞劇也從力從熒省熒從焱音炎冖癸營反用力者勞也。",
    "folio":20,
    "stemmed":"劬 勞 其 于 反 毛 詩 傳 云 劬 勞 病 也 韓 詩 劬 數 也 古 今 正 字 從 力 句 聲 下 老 刀 反 賈 逵 注 國 語 云 勞 疲 也 爾 雅 病 也 勤 也 說 文 云 勞 劇 也 從 力 從 熒 省 熒 從 焱 音 炎 冖 癸 營 反 用 力 者 勞 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430b24_25",
    "original":"倉窖交孝反禮記月令云仲秋穿竇也說文窖地藏也從穴告聲。",
    "folio":20,
    "stemmed":"倉 窖 交 孝 反 禮 記 月 令 云 仲 秋 穿 竇 也 說 文 窖 地 藏 也 從 穴 告 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c01_30",
    "original":"甘蔗遮舍反王逸注楚辭云蔗藷也蜀都賦所謂甘蔗是也說文云從草𢉙聲。",
    "folio":20,
    "stemmed":"甘 蔗 遮 舍 反 王 逸 注 楚 辭 云 蔗 藷 也 蜀 都 賦 所 謂 甘 蔗 是 也 說 文 云 從 草 𢉙 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c04_2",
    "original":"倉廩立錦反周禮云廩人掌九穀之數也鄭注云藏米曰廩禮記米廩有虞氏之庠也虞帝尚孝令藏粢盛之委焉說文正作㐭禾穀所振入也宗廟粢盛倉黃朕㐭而取之故謂之㐭從入回象屋形中有戶牖亦從广禾作廩經本作󲗨非也。",
    "folio":20,
    "stemmed":"倉 廩 立 錦 反 周 禮 云 廩 人 掌 九 穀 之 數 也 鄭 注 云 藏 米 曰 廩 禮 記 米 廩 有 虞 氏 之 庠 也 虞 帝 尚 孝 令 藏 粢 盛 之 委 焉 說 文 正 作 㐭 禾 穀 所 振 入 也 宗 廟 粢 盛 倉 黃 朕 㐭 而 取 之 故 謂 之 㐭 從 入 回 象 屋 形 中 有 戶 牖 亦 從 广 禾 作 廩 經 本 作  非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c06_40",
    "original":"󲓐醲上順倫反周易云󲔡粹精也杜注左傳云󲔡篤也說文󲔡不澆也從西𦎫聲經本從水作淳是清也非醇醲字也下女龍反淮南子云肥膿甘脆也說文云醲厚也從酉農聲經本從水作濃是露多貌也亦非󲔡醲字。",
    "folio":20,
    "stemmed":" 醲 上 順 倫 反 周 易 云  粹 精 也 杜 注 左 傳 云  篤 也 說 文  不 澆 也 從 西 𦎫 聲 經 本 從 水 作 淳 是 清 也 非 醇 醲 字 也 下 女 龍 反 淮 南 子 云 肥 膿 甘 脆 也 說 文 云 醲 厚 也 從 酉 農 聲 經 本 從 水 作 濃 是 露 多 貌 也 亦 非  醲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c08_17",
    "original":"8 第八卷寶星經第八卷厭蠱孤五反義已釋金光明最勝王經中訖。",
    "folio":20,
    "stemmed":"8   第 八 卷 寶 星 經 第 八 卷 厭 蠱 孤 五 反 義 已 釋 金 光 明 最 勝 王 經 中 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c09_30",
    "original":"貯器上猪呂反顧野王云貯盛也杜注左傳貯蓄藏也說文云積也從貝宁聲。",
    "folio":20,
    "stemmed":"貯 器 上 猪 呂 反 顧 野 王 云 貯 盛 也 杜 注 左 傳 貯 蓄 藏 也 說 文 云 積 也 從 貝 宁 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c11_2",
    "original":"頂戴當愛反字書云在首曰戴亦云舉之於首也孔注尚書欣奉其上曰戴劉凞云人所瞻戴也說文從異𢦏聲𢦏音災。",
    "folio":20,
    "stemmed":"頂 戴 當 愛 反 字 書 云 在 首 曰 戴 亦 云 舉 之 於 首 也 孔 注 尚 書 欣 奉 其 上 曰 戴 劉 凞 云 人 所 瞻 戴 也 說 文 從 異 𢦏 聲 𢦏 音 災  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c14_6",
    "original":"讚𣜥刑擊反顧野王𣜥書所以罪責當伐者而曉諭慰譬百姓之書也漢書云可傳𣜥而千里定是也釋名云𣜥者激也下官所以激迎其上書丈也木簡長二尺有所徵召書上以傳行之說文云𣜥二尺書也從禾敫聲也經本中作撽俗字也敫音激。",
    "folio":20,
    "stemmed":"讚 𣜥 刑 擊 反 顧 野 王 𣜥 書 所 以 罪 責 當 伐 者 而 曉 諭 慰 譬 百 姓 之 書 也 漢 書 云 可 傳 𣜥 而 千 里 定 是 也 釋 名 云 𣜥 者 激 也 下 官 所 以 激 迎 其 上 書 丈 也 木 簡 長 二 尺 有 所 徵 召 書 上 以 傳 行 之 說 文 云 𣜥 二 尺 書 也 從 禾 敫 聲 也 經 本 中 作 撽 俗 字 也 敫 音 激  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c16_38",
    "original":"9 第九卷寶星經第九卷姧狡上簡顏反義已具釋於金光明最勝王經中下交咬反杜注左傳云狡猾也說文云從犬交聲。",
    "folio":20,
    "stemmed":"9   第 九 卷 寶 星 經 第 九 卷 姧 狡 上 簡 顏 反 義 已 具 釋 於 金 光 明 最 勝 王 經 中 下 交 咬 反 杜 注 左 傳 云 狡 猾 也 說 文 云 從 犬 交 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c18_7",
    "original":"伺求上司次反鄭注周禮云同猶察也顧野王伺猶候也方言自江而北謂相竊視為伺蒼頡篇二人相候也古今正字從人司聲也。",
    "folio":20,
    "stemmed":"伺 求 上 司 次 反 鄭 注 周 禮 云 同 猶 察 也 顧 野 王 伺 猶 候 也 方 言 自 江 而 北 謂 相 竊 視 為 伺 蒼 頡 篇 二 人 相 候 也 古 今 正 字 從 人 司 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c19_38",
    "original":"惱縮所陸反韓詩云縮𣫍也賈逵注國語云縮退也宋衷注大玄經縮止也說文縮亂也從系宿聲。",
    "folio":20,
    "stemmed":"惱 縮 所 陸 反 韓 詩 云 縮 𣫍 也 賈 逵 注 國 語 云 縮 退 也 宋 衷 注 大 玄 經 縮 止 也 說 文 縮 亂 也 從 系 宿 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c20_40",
    "original":"踡縮上逵圓反埤蒼云踡跼不伸也古今正字云從足卷聲經本從手作捲是用力氣勢貌也非踡縮也。",
    "folio":20,
    "stemmed":"踡 縮 上 逵 圓 反 埤 蒼 云 踡 跼 不 伸 也 古 今 正 字 云 從 足 卷 聲 經 本 從 手 作 捲 是 用 力 氣 勢 貌 也 非 踡 縮 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c22_22",
    "original":"涌沸上容聳反劉兆云涌騰也顧野王云水波騰起也說文云從水甬聲甬音同下非味反毛詩傳云百川沸騰也顧野王云沸謂水波涌若湯之沸也說文云從水弗聲也。",
    "folio":20,
    "stemmed":"涌 沸 上 容 聳 反 劉 兆 云 涌 騰 也 顧 野 王 云 水 波 騰 起 也 說 文 云 從 水 甬 聲 甬 音 同 下 非 味 反 毛 詩 傳 云 百 川 沸 騰 也 顧 野 王 云 沸 謂 水 波 涌 若 湯 之 沸 也 說 文 云 從 水 弗 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0430c25_3",
    "original":"10 第十卷寶星經第十卷獼猴上弭卑反下后樓反漢書謂之沐猴也說文云獶也此獸種類甚多義己釋於金光明最勝王經中獶音奴刀反。",
    "folio":20,
    "stemmed":"1 0   第 十 卷 寶 星 經 第 十 卷 獼 猴 上 弭 卑 反 下 后 樓 反 漢 書 謂 之 沐 猴 也 說 文 云 獶 也 此 獸 種 類 甚 多 義 己 釋 於 金 光 明 最 勝 王 經 中 獶 音 奴 刀 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a02_17",
    "original":"癬疥上先剪反左傳云皮毛無疥癬也字書云癬風瘡也說文云癬乾瘍也從疒鮮聲下皆賣反周禮云夏時有󲔫疥疾也說文疥騷也從疒介聲介音與疥同。",
    "folio":20,
    "stemmed":"癬 疥 上 先 剪 反 左 傳 云 皮 毛 無 疥 癬 也 字 書 云 癬 風 瘡 也 說 文 云 癬 乾 瘍 也 從 疒 鮮 聲 下 皆 賣 反 周 禮 云 夏 時 有  疥 疾 也 說 文 疥 騷 也 從 疒 介 聲 介 音 與 疥 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a04_19",
    "original":"欬嗽上開愛反月令云國多風欬顧野王云欬亦嗽也說文欬逆氣也從欠亥聲下蘇奏反周禮云冬時有遬上氣疾也考聲氣衝喉也古今正字從口欶聲欶音同。",
    "folio":20,
    "stemmed":"欬 嗽 上 開 愛 反 月 令 云 國 多 風 欬 顧 野 王 云 欬 亦 嗽 也 說 文 欬 逆 氣 也 從 欠 亥 聲 下 蘇 奏 反 周 禮 云 冬 時 有 遬 上 氣 疾 也 考 聲 氣 衝 喉 也 古 今 正 字 從 口 欶 聲 欶 音 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a06_4",
    "original":"熈怡上喜其反毛詩傳云凞光明也韓詩凞敬也孔注尚書凞美也說文從火󱷥聲也󱷥音同上下以之反義已釋第一卷中。",
    "folio":20,
    "stemmed":"熈 怡 上 喜 其 反 毛 詩 傳 云 凞 光 明 也 韓 詩 凞 敬 也 孔 注 尚 書 凞 美 也 說 文 從 火  聲 也  音 同 上 下 以 之 反 義 已 釋 第 一 卷 中  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a09_36",
    "original":"大方廣佛華嚴經大方廣佛華嚴經1 第一卷第一卷前譯六十卷玄應撰音摩竭提或云摩竭陀亦言默偈陀又作摩伽陀皆梵音訛轉也正言摩揭陀此譯云善勝國或云無惱害國一說云摩伽星名此言不惡主十二日陀者處也名為不惡處國亦名星處國也揭音渠謁反。",
    "folio":20,
    "stemmed":"大 方 廣 佛 華 嚴 經 大 方 廣 佛 華 嚴 經 1   第 一 卷 第 一 卷 前 譯 六 十 卷 玄 應 撰 音 摩 竭 提 或 云 摩 竭 陀 亦 言 默 偈 陀 又 作 摩 伽 陀 皆 梵 音 訛 轉 也 正 言 摩 揭 陀 此 譯 云 善 勝 國 或 云 無 惱 害 國 一 說 云 摩 伽 星 名 此 言 不 惡 主 十 二 日 陀 者 處 也 名 為 不 惡 處 國 亦 名 星 處 國 也 揭 音 渠 謁 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a11_44",
    "original":"華𮫉梵言摩羅此譯云鬘音案西國結鬘師多用蘇摩那華行列結之以為條貫無問男女貴賤皆此莊嚴或首或身以為飾好則諸經中有華鬘󱾙天鬘寶鬘等同其事也字體從髟音所銜反邊音臱音彌然反經文作𩬞非體也。",
    "folio":20,
    "stemmed":"華 𮫉 梵 言 摩 羅 此 譯 云 鬘 音 案 西 國 結 鬘 師 多 用 蘇 摩 那 華 行 列 結 之 以 為 條 貫 無 問 男 女 貴 賤 皆 此 莊 嚴 或 首 或 身 以 為 飾 好 則 諸 經 中 有 華 鬘  天 鬘 寶 鬘 等 同 其 事 也 字 體 從 髟 音 所 銜 反 邊 音 臱 音 彌 然 反 經 文 作 𩬞 非 體 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a12_36",
    "original":"踰摩字書作逾同庾俱反字林踰越也廣雅度也言摩尼者訛也正言末尼謂珠之總名者也。",
    "folio":20,
    "stemmed":"踰 摩 字 書 作 逾 同 庾 俱 反 字 林 踰 越 也 廣 雅 度 也 言 摩 尼 者 訛 也 正 言 末 尼 謂 珠 之 總 名 者 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a14_39",
    "original":"罣礙字略作罫同胡卦反䋄礙也下古文硋同五代反說文礙止也又作閡郭璞以為古文礙字說文閡外閉也經文作㝵音都勒反案衛宏詔定古文字書礙得二字同體說文得取也尚書高宗夢得說是非此義也。",
    "folio":20,
    "stemmed":"罣 礙 字 略 作 罫 同 胡 卦 反 䋄 礙 也 下 古 文 硋 同 五 代 反 說 文 礙 止 也 又 作 閡 郭 璞 以 為 古 文 礙 字 說 文 閡 外 閉 也 經 文 作 㝵 音 都 勒 反 案 衛 宏 詔 定 古 文 字 書 礙 得 二 字 同 體 說 文 得 取 也 尚 書 高 宗 夢 得 說 是 非 此 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a16_9",
    "original":"盧舍那或云盧柘那亦言盧折羅此譯云照謂遍照也以報佛淨色遍周法界故也又日月燈光遍周一處亦名盧舍那其義是也。",
    "folio":20,
    "stemmed":"盧 舍 那 或 云 盧 柘 那 亦 言 盧 折 羅 此 譯 云 照 謂 遍 照 也 以 報 佛 淨 色 遍 周 法 界 故 也 又 日 月 燈 光 遍 周 一 處 亦 名 盧 舍 那 其 義 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a17_25",
    "original":"迴復又作洄澓二形同胡𭹹扶福二反蒼頡篇洄水轉也澓深也。",
    "folio":20,
    "stemmed":"迴 復 又 作 洄 澓 二 形 同 胡 𭹹 扶 福 二 反 蒼 頡 篇 洄 水 轉 也 澓 深 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a18_28",
    "original":"癡瞽公戶反三蒼無目謂之瞽釋名云瞽目者眠眠然目平合如鼓皮也。",
    "folio":20,
    "stemmed":"癡 瞽 公 戶 反 三 蒼 無 目 謂 之 瞽 釋 名 云 瞽 目 者 眠 眠 然 目 平 合 如 鼓 皮 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a21_32",
    "original":"忉剎又作擦同音察梵言差多羅此譯云土田經中或言國或云土者同其義也或作剎土者存二音也即剎帝利名守田主者亦是也案剎書無此字即󲘓字略也󲘓音初一反浮圖名剎者訛也應言剌瑟胝剌音力割反此譯云竿人以柱代之名為剎柱以安佛骨義同土田故名剎也以彼西國塔竿頭安舍利故也。",
    "folio":20,
    "stemmed":"忉 剎 又 作 擦 同 音 察 梵 言 差 多 羅 此 譯 云 土 田 經 中 或 言 國 或 云 土 者 同 其 義 也 或 作 剎 土 者 存 二 音 也 即 剎 帝 利 名 守 田 主 者 亦 是 也 案 剎 書 無 此 字 即  字 略 也  音 初 一 反 浮 圖 名 剎 者 訛 也 應 言 剌 瑟 胝 剌 音 力 割 反 此 譯 云 竿 人 以 柱 代 之 名 為 剎 柱 以 安 佛 骨 義 同 土 田 故 名 剎 也 以 彼 西 國 塔 竿 頭 安 舍 利 故 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a22_34",
    "original":"沮壞才與反三蒼沮漸也敗壞也經文作爼側呂反貯醢器也一曰置肉几也爼非此用。",
    "folio":20,
    "stemmed":"沮 壞 才 與 反 三 蒼 沮 漸 也 敗 壞 也 經 文 作 爼 側 呂 反 貯 醢 器 也 一 曰 置 肉 几 也 爼 非 此 用  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431a24_27",
    "original":"2 第二卷華嚴經第二卷安跱字詰古文峙今作跱同直耳反廣雅峙止也謂亭亭然獨止立也。",
    "folio":20,
    "stemmed":"2   第 二 卷 華 嚴 經 第 二 卷 安 跱 字 詰 古 文 峙 今 作 跱 同 直 耳 反 廣 雅 峙 止 也 謂 亭 亭 然 獨 止 立 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b03_23",
    "original":"3 第三卷華嚴經第三卷欄楯又作闌同力寒反下食允反說文闌檻也通俗文闌檻謂之楯王逸注楚辭云從曰檻橫白楯間子曰櫺櫺安闌楯殿上臨邊之飾亦所以防人墜墮也今言鈎蘭是也。",
    "folio":20,
    "stemmed":"3   第 三 卷 華 嚴 經 第 三 卷 欄 楯 又 作 闌 同 力 寒 反 下 食 允 反 說 文 闌 檻 也 通 俗 文 闌 檻 謂 之 楯 王 逸 注 楚 辭 云 從 曰 檻 橫 白 楯 間 子 曰 櫺 櫺 安 闌 楯 殿 上 臨 邊 之 飾 亦 所 以 防 人 墜 墮 也 今 言 鈎 蘭 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b04_29",
    "original":"群萌古文氓同麥耕反萌芽也廣雅萌始也案萌冥昧皃也言眾庶無知也。",
    "folio":20,
    "stemmed":"群 萌 古 文 氓 同 麥 耕 反 萌 芽 也 廣 雅 萌 始 也 案 萌 冥 昧 皃 也 言 眾 庶 無 知 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b06_19",
    "original":"4 第四卷華嚴經第四卷煥明字書亦󲕷字同呼換反煥亦明也謂光明也。",
    "folio":20,
    "stemmed":"4   第 四 卷 華 嚴 經 第 四 卷 煥 明 字 書 亦  字 同 呼 換 反 煥 亦 明 也 謂 光 明 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b07_29",
    "original":"旗幡極其反釋名云熊虎為旗者軍將所達也象其猛如虎與眾期其下也。",
    "folio":20,
    "stemmed":"旗 幡 極 其 反 釋 名 云 熊 虎 為 旗 者 軍 將 所 達 也 象 其 猛 如 虎 與 眾 期 其 下 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b08_16",
    "original":"諧雅胡皆反諧和也謂閑雅容音聲和也。",
    "folio":20,
    "stemmed":"諧 雅 胡 皆 反 諧 和 也 謂 閑 雅 容 音 聲 和 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b09_34",
    "original":"寮觀力堯反寮䆫也蒼頡篇寮小空也經文有從手作撩或從木作橑二形並非今用也。",
    "folio":20,
    "stemmed":"寮 觀 力 堯 反 寮 䆫 也 蒼 頡 篇 寮 小 空 也 經 文 有 從 手 作 撩 或 從 木 作 橑 二 形 並 非 今 用 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b11_33",
    "original":"5 第五卷華嚴經第五卷眾祐于救反舊經多言眾祐者福祐也今多言世尊者為世所尊也此葢隨義立名耳。",
    "folio":20,
    "stemmed":"5   第 五 卷 華 嚴 經 第 五 卷 眾 祐 于 救 反 舊 經 多 言 眾 祐 者 福 祐 也 今 多 言 世 尊 者 為 世 所 尊 也 此 葢 隨 義 立 名 耳  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b12_20",
    "original":"仇對渠牛反仇怨也三蒼云怨耦曰仇廣雅仇惡也。",
    "folio":20,
    "stemmed":"仇 對 渠 牛 反 仇 怨 也 三 蒼 云 怨 耦 曰 仇 廣 雅 仇 惡 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b13_21",
    "original":"憤毒扶粉反方言憤盈也謂憤怒氣盈滿也情亦感也。",
    "folio":20,
    "stemmed":"憤 毒 扶 粉 反 方 言 憤 盈 也 謂 憤 怒 氣 盈 滿 也 情 亦 感 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b14_17",
    "original":"驚駭胡界反蒼頡篇駭亦驚也廣雅駭起也。",
    "folio":20,
    "stemmed":"驚 駭 胡 界 反 蒼 頡 篇 駭 亦 驚 也 廣 雅 駭 起 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b15_17",
    "original":"名遏古文閼同安曷反蒼頡篇遏遮也止也。",
    "folio":20,
    "stemmed":"名 遏 古 文 閼 同 安 曷 反 蒼 頡 篇 遏 遮 也 止 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b16_35",
    "original":"瞖目韻集作瞖同於計反目病也說文目病生翳也經文有作曀陰而風曰曀𦠉非此義也。",
    "folio":20,
    "stemmed":"瞖 目 韻 集 作 瞖 同 於 計 反 目 病 也 說 文 目 病 生 翳 也 經 文 有 作 曀 陰 而 風 曰 曀 𦠉 非 此 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b18_2",
    "original":"孤煢古文惸僗二形同蕖營反無父曰孤無子曰獨無兄弟曰煢煢單也煢煢無所依也字從卂從熒省聲卂音雖閏反。",
    "folio":20,
    "stemmed":"孤 煢 古 文 惸 僗 二 形 同 蕖 營 反 無 父 曰 孤 無 子 曰 獨 無 兄 弟 曰 煢 煢 單 也 煢 煢 無 所 依 也 字 從 卂 從 熒 省 聲 卂 音 雖 閏 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b20_39",
    "original":"6 第六卷華嚴經第六卷毘嵐力含反或作毘藍或作鞞嵐或云吠藍或作隨藍或言旋藍皆是梵之楚夏耳此譯云迅猛風也。",
    "folio":20,
    "stemmed":"6   第 六 卷 華 嚴 經 第 六 卷 毘 嵐 力 含 反 或 作 毘 藍 或 作 鞞 嵐 或 云 吠 藍 或 作 隨 藍 或 言 旋 藍 皆 是 梵 之 楚 夏 耳 此 譯 云 迅 猛 風 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b22_11",
    "original":"聾聵古文䫭聵二形同今作󲆸又作󲑨同牛快反國語聵不可使聽賈逵曰生聾曰聵一云聾無識曰聵經文從肉作膭胡對反肥也膭非經義。",
    "folio":20,
    "stemmed":"聾 聵 古 文 䫭 聵 二 形 同 今 作  又 作  同 牛 快 反 國 語 聵 不 可 使 聽 賈 逵 曰 生 聾 曰 聵 一 云 聾 無 識 曰 聵 經 文 從 肉 作 膭 胡 對 反 肥 也 膭 非 經 義  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b23_20",
    "original":"噬諸時制反三蒼噬齧也字林噬啗也啗音徒敢反。",
    "folio":20,
    "stemmed":"噬 諸 時 制 反 三 蒼 噬 齧 也 字 林 噬 啗 也 啗 音 徒 敢 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431b24_22",
    "original":"滌穢徒的反說文云滌洒也亦除也謂盪洒除去垢穢也。",
    "folio":20,
    "stemmed":"滌 穢 徒 的 反 說 文 云 滌 洒 也 亦 除 也 謂 盪 洒 除 去 垢 穢 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c01_44",
    "original":"盥掌公緩反說文盥澡手也案凡澡洒物皆曰盥字體從手臼水臨皿上也臼音居六反經文有更從水作𤃗非也。",
    "folio":20,
    "stemmed":"盥 掌 公 緩 反 說 文 盥 澡 手 也 案 凡 澡 洒 物 皆 曰 盥 字 體 從 手 臼 水 臨 皿 上 也 臼 音 居 六 反 經 文 有 更 從 水 作 𤃗 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c02_22",
    "original":"發趾音止字林趾足也釋名云足一進一止因以名焉也。",
    "folio":20,
    "stemmed":"發 趾 音 止 字 林 趾 足 也 釋 名 云 足 一 進 一 止 因 以 名 焉 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c03_20",
    "original":"園圃補布二音蒼頡解詁云種樹曰園種菜曰圃也。",
    "folio":20,
    "stemmed":"園 圃 補 布 二 音 蒼 頡 解 詁 云 種 樹 曰 園 種 菜 曰 圃 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c05_8",
    "original":"衰耄字體作𤸬同所龜反說文𤸬減也亦損也禮記年五十始𤸬懈也下古文𠅸耄二形今作秏同莫報反八十曰耄耄惛忘也亦亂也。",
    "folio":20,
    "stemmed":"衰 耄 字 體 作 𤸬 同 所 龜 反 說 文 𤸬 減 也 亦 損 也 禮 記 年 五 十 始 𤸬 懈 也 下 古 文 𠅸 耄 二 形 今 作 秏 同 莫 報 反 八 十 曰 耄 耄 惛 忘 也 亦 亂 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c06_36",
    "original":"甲冑古文䩜同除救反廣雅冑兜鍪也中國行此音亦言鞮鍪江南行此音鞮音低鍪莫侯反。",
    "folio":20,
    "stemmed":"甲 冑 古 文 䩜 同 除 救 反 廣 雅 冑 兜 鍪 也 中 國 行 此 音 亦 言 鞮 鍪 江 南 行 此 音 鞮 音 低 鍪 莫 侯 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c09_2",
    "original":"7 第七卷華嚴經第七卷八梵八種梵音者按十住斷結經云一不男音二不女音三不強音四不耎音五不清音六不濁音七不雄音八不雌音。",
    "folio":20,
    "stemmed":"7   第 七 卷 華 嚴 經 第 七 卷 八 梵 八 種 梵 音 者 按 十 住 斷 結 經 云 一 不 男 音 二 不 女 音 三 不 強 音 四 不 耎 音 五 不 清 音 六 不 濁 音 七 不 雄 音 八 不 雌 音  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c10_21",
    "original":"博綜子迸反綜習也三蒼綜理經也謂機縷紀領絲也。",
    "folio":20,
    "stemmed":"博 綜 子 迸 反 綜 習 也 三 蒼 綜 理 經 也 謂 機 縷 紀 領 絲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c12_19",
    "original":"8 第八卷華嚴經第八卷僅半古文㝻廑二形同渠隱反僅劣也僅猶纔也。",
    "folio":20,
    "stemmed":"8   第 八 卷 華 嚴 經 第 八 卷 僅 半 古 文 㝻 廑 二 形 同 渠 隱 反 僅 劣 也 僅 猶 纔 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c13_13",
    "original":"錠光亭脛反又音殿即然燈佛也。",
    "folio":20,
    "stemmed":"錠 光 亭 脛 反 又 音 殿 即 然 燈 佛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c15_19",
    "original":"9 第九卷華嚴經第九卷渾濁後昆後󱠻二反渾亂也一曰洿洿音一胡反。",
    "folio":20,
    "stemmed":"9   第 九 卷 華 嚴 經 第 九 卷 渾 濁 後 昆 後  二 反 渾 亂 也 一 曰 洿 洿 音 一 胡 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c16_20",
    "original":"顧眄眠見反說文邪視也方言秦晉之間謂為󱌁也。",
    "folio":20,
    "stemmed":"顧 眄 眠 見 反 說 文 邪 視 也 方 言 秦 晉 之 間 謂 為  也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c19_30",
    "original":"10-11 第十卷-第十一卷第十卷　第十一卷上二卷無字音訓12 第十二卷華嚴經第十二卷惠施胡桂反周禮施其惠鄭玄曰賙衣食曰惠孟子曰分人以財謂之惠是也。",
    "folio":20,
    "stemmed":"1 0  1 1   第 十 卷  第 十 一 卷 第 十 卷  第 十 一 卷 上 二 卷 無 字 音 訓 1 2   第 十 二 卷 華 嚴 經 第 十 二 卷 惠 施 胡 桂 反 周 禮 施 其 惠 鄭 玄 曰 賙 衣 食 曰 惠 孟 子 曰 分 人 以 財 謂 之 惠 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c20_32",
    "original":"貧窶瞿句反蒼頡篇無財曰貧無財不備禮曰窶詩傳云窶無禮是也字書窶空也。",
    "folio":20,
    "stemmed":"貧 窶 瞿 句 反 蒼 頡 篇 無 財 曰 貧 無 財 不 備 禮 曰 窶 詩 傳 云 窶 無 禮 是 也 字 書 窶 空 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c21_30",
    "original":"福伽經論中或作富伽羅或作富持伽耶舊譯應云補特伽羅此云數取趣也。",
    "folio":20,
    "stemmed":"福 伽 經 論 中 或 作 富 伽 羅 或 作 富 持 伽 耶 舊 譯 應 云 補 特 伽 羅 此 云 數 取 趣 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c22_22",
    "original":"恃怙古文悕同時止反下胡古反恃賴也爾雅云怙恃也。",
    "folio":20,
    "stemmed":"恃 怙 古 文 悕 同 時 止 反 下 胡 古 反 恃 賴 也 爾 雅 云 怙 恃 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0431c23_37",
    "original":"妖豓又作妖同於驕反三蒼𡝩妍也下又作艷同余膽反豓美也方言秦晉之間謂美色為豓也。",
    "folio":20,
    "stemmed":"妖 豓 又 作 妖 同 於 驕 反 三 蒼 𡝩 妍 也 下 又 作 艷 同 余 膽 反 豓 美 也 方 言 秦 晉 之 間 謂 美 色 為 豓 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a01_25",
    "original":"13 第十三卷華嚴經第十三卷摩㝹奴侯反正言摩奴末耶此云意生身言諸天等從意化生也。",
    "folio":20,
    "stemmed":"1 3   第 十 三 卷 華 嚴 經 第 十 三 卷 摩 㝹 奴 侯 反 正 言 摩 奴 末 耶 此 云 意 生 身 言 諸 天 等 從 意 化 生 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a02_19",
    "original":"不殉旬俊反尚書殉于貨色注云殉求也亦營也。",
    "folio":20,
    "stemmed":"不 殉 旬 俊 反 尚 書 殉 于 貨 色 注 云 殉 求 也 亦 營 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a04_38",
    "original":"14 第十四卷華嚴經第十四卷六親漢書以奉六親應邵曰六親者父母兄弟妻子也蒼頡篇親愛也釋名云親𭣋也言相隱𭣋也。",
    "folio":20,
    "stemmed":"1 4   第 十 四 卷 華 嚴 經 第 十 四 卷 六 親 漢 書 以 奉 六 親 應 邵 曰 六 親 者 父 母 兄 弟 妻 子 也 蒼 頡 篇 親 愛 也 釋 名 云 親 𭣋 也 言 相 隱 𭣋 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a05_15",
    "original":"侮慢止甫反廣雅侮輕也說文侮傷也。",
    "folio":20,
    "stemmed":"侮 慢 止 甫 反 廣 雅 侮 輕 也 說 文 侮 傷 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a06_19",
    "original":"遞相徒禮反爾雅遞迭也謂更易也迭音徒結反。",
    "folio":20,
    "stemmed":"遞 相 徒 禮 反 爾 雅 遞 迭 也 謂 更 易 也 迭 音 徒 結 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a07_16",
    "original":"珍饌又作䉵同士掾反說文備具飲食也。",
    "folio":20,
    "stemmed":"珍 饌 又 作 䉵 同 士 掾 反 說 文 備 具 飲 食 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a08_16",
    "original":"老邁莫介反說文遠行也廣雅邁歸往也。",
    "folio":20,
    "stemmed":"老 邁 莫 介 反 說 文 遠 行 也 廣 雅 邁 歸 往 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a11_38",
    "original":"15 第十五卷第十五卷無字要訓16 第十六卷華嚴經第十六卷沃焦鳥木反迦延云沃焦者無限生死案郭璞注江賦云大壑在東海外沃焦海所瀉源水注處也。",
    "folio":20,
    "stemmed":"1 5   第 十 五 卷 第 十 五 卷 無 字 要 訓 1 6   第 十 六 卷 華 嚴 經 第 十 六 卷 沃 焦 鳥 木 反 迦 延 云 沃 焦 者 無 限 生 死 案 郭 璞 注 江 賦 云 大 壑 在 東 海 外 沃 焦 海 所 瀉 源 水 注 處 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a14_17",
    "original":"17 第十七卷第十七卷無字音訓18 第十八卷華嚴經第十八卷相扣哭後反論語以杖扣其脛注云扣擊也。",
    "folio":20,
    "stemmed":"1 7   第 十 七 卷 第 十 七 卷 無 字 音 訓 1 8   第 十 八 卷 華 嚴 經 第 十 八 卷 相 扣 哭 後 反 論 語 以 杖 扣 其 脛 注 云 扣 擊 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a15_36",
    "original":"六瘤力周反通俗文肉胅曰瘤三蒼瘤小腫也尾即無瘤經文作流注之流非也胅音徒結反。",
    "folio":20,
    "stemmed":"六 瘤 力 周 反 通 俗 文 肉 胅 曰 瘤 三 蒼 瘤 小 腫 也 尾 即 無 瘤 經 文 作 流 注 之 流 非 也 胅 音 徒 結 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a16_23",
    "original":"或遺余季反廣雅遺與也謂相饋贈也經文從貝作𧸽字也。",
    "folio":20,
    "stemmed":"或 遺 余 季 反 廣 雅 遺 與 也 謂 相 饋 贈 也 經 文 從 貝 作 𧸽 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a17_19",
    "original":"冠冕眉辯反世本云黃帝作冕謂大夫以上冠也。",
    "folio":20,
    "stemmed":"冠 冕 眉 辯 反 世 本 云 黃 帝 作 冕 謂 大 夫 以 上 冠 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a18_21",
    "original":"噍牙譙曜反蒼頡篇噍咀嚼也說文噍嚼從口焦聲也。",
    "folio":20,
    "stemmed":"噍 牙 譙 曜 反 蒼 頡 篇 噍 咀 嚼 也 說 文 噍 嚼 從 口 焦 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a21_34",
    "original":"19 第十九卷第十九卷無字音訓20 第二十卷華嚴經第二十卷七仞如振反說文仞謂申臂一尋也論語夫子之牆數仞苞咸注曰七尺曰仞今皆作刃。",
    "folio":20,
    "stemmed":"1 9   第 十 九 卷 第 十 九 卷 無 字 音 訓 2 0   第 二 十 卷 華 嚴 經 第 二 十 卷 七 仞 如 振 反 說 文 仞 謂 申 臂 一 尋 也 論 語 夫 子 之 牆 數 仞 苞 咸 注 曰 七 尺 曰 仞 今 皆 作 刃  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432a23_19",
    "original":"21 第二十一卷華嚴經第二十一卷禪頭是戰反梵音禪兜或言繕都此譯云眾生也。",
    "folio":20,
    "stemmed":"2 1   第 二 十 一 卷 華 嚴 經 第 二 十 一 卷 禪 頭 是 戰 反 梵 音 禪 兜 或 言 繕 都 此 譯 云 眾 生 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b03_21",
    "original":"22-25 第二十二卷-第二十五卷第二十二卷第二十三卷第二十四卷第二十五卷已前四卷並無難字不用音訓26 第二十六卷華嚴經第二十六卷櫳檻力東反下胡𪒠反三蒼云櫳所以盛禽獸闌檻也。",
    "folio":20,
    "stemmed":"2 2  2 5   第 二 十 二 卷  第 二 十 五 卷 第 二 十 二 卷 第 二 十 三 卷 第 二 十 四 卷 第 二 十 五 卷 已 前 四 卷 並 無 難 字 不 用 音 訓 2 6   第 二 十 六 卷 華 嚴 經 第 二 十 六 卷 櫳 檻 力 東 反 下 胡 𪒠 反 三 蒼 云 櫳 所 以 盛 禽 獸 闌 檻 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b04_16",
    "original":"捫摸莫奔莫本二反捫亦摸也謂執持也。",
    "folio":20,
    "stemmed":"捫 摸 莫 奔 莫 本 二 反 捫 亦 摸 也 謂 執 持 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b05_14",
    "original":"僉皆且廉反僉咸也小爾疋僉同也。",
    "folio":20,
    "stemmed":"僉 皆 且 廉 反 僉 咸 也 小 爾 疋 僉 同 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b06_23",
    "original":"循身古文作𢓈同似遵反三蒼云𢓈遍也循亦巡也巡歷也。",
    "folio":20,
    "stemmed":"循 身 古 文 作 𢓈 同 似 遵 反 三 蒼 云 𢓈 遍 也 循 亦 巡 也 巡 歷 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b08_36",
    "original":"27 第二十七卷華嚴經第二十七卷蠱毒公戶反說文云蠱腹中蠱也謂行蟲毒也經文從虫作蛄音古胡反螻蛄蟪蛄也非此義。",
    "folio":20,
    "stemmed":"2 7   第 二 十 七 卷 華 嚴 經 第 二 十 七 卷 蠱 毒 公 戶 反 說 文 云 蠱 腹 中 蠱 也 謂 行 蟲 毒 也 經 文 從 虫 作 蛄 音 古 胡 反 螻 蛄 蟪 蛄 也 非 此 義  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b09_15",
    "original":"溉灌上音記下音貫說文云溉灌注也。",
    "folio":20,
    "stemmed":"溉 灌 上 音 記 下 音 貫 說 文 云 溉 灌 注 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b10_17",
    "original":"泥潦音老說文雨水也謂聚雨水為洿潦也。",
    "folio":20,
    "stemmed":"泥 潦 音 老 說 文 雨 水 也 謂 聚 雨 水 為 洿 潦 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b12_32",
    "original":"28 第二十八卷華嚴經第二十八卷密迹以知佛三密功德故也案梵本都無迹義當以示迹為神故譯經者義立名耳。",
    "folio":20,
    "stemmed":"2 8   第 二 十 八 卷 華 嚴 經 第 二 十 八 卷 密 迹 以 知 佛 三 密 功 德 故 也 案 梵 本 都 無 迹 義 當 以 示 迹 為 神 故 譯 經 者 義 立 名 耳  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b13_19",
    "original":"耎中而兖反梵語沒栗度此云耎三蒼耎柔弱也。",
    "folio":20,
    "stemmed":"耎 中 而 兖 反 梵 語 沒 栗 度 此 云 耎 三 蒼 耎 柔 弱 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b15_18",
    "original":"29 第二十九卷華嚴經第二十九卷胞胎鋪交反說文胞兒生裹也尒雅胎始養也。",
    "folio":20,
    "stemmed":"2 9   第 二 十 九 卷 華 嚴 經 第 二 十 九 卷 胞 胎 鋪 交 反 說 文 胞 兒 生 裹 也 尒 雅 胎 始 養 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b16_27",
    "original":"軻梨尸佐反應云軻地羅此譯云軻者空也地羅者破也名空破山也。",
    "folio":20,
    "stemmed":"軻 梨 尸 佐 反 應 云 軻 地 羅 此 譯 云 軻 者 空 也 地 羅 者 破 也 名 空 破 山 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b17_26",
    "original":"由乾巨焉反火論作揵陀羅山此譯云由揵者雙陀羅尼雙持山也。",
    "folio":20,
    "stemmed":"由 乾 巨 焉 反 火 論 作 揵 陀 羅 山 此 譯 云 由 揵 者 雙 陀 羅 尼 雙 持 山 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b21_36",
    "original":"30-32 第三十卷-第三十二卷第三十卷第三十一卷第三十二卷上三卷並無難字及差舛不要釋33 第三十三卷華嚴經第三十三卷眩惑古文姰迿二形同侯遍反字林眩亂也漢書𥠖靬條反國善眩案眩亦幻也靬音居言反。",
    "folio":20,
    "stemmed":"3 0  3 2   第 三 十 卷  第 三 十 二 卷 第 三 十 卷 第 三 十 一 卷 第 三 十 二 卷 上 三 卷 並 無 難 字 及 差 舛 不 要 釋 3 3   第 三 十 三 卷 華 嚴 經 第 三 十 三 卷 眩 惑 古 文 姰 迿 二 形 同 侯 遍 反 字 林 眩 亂 也 漢 書 𥠖 靬 條 反 國 善 眩 案 眩 亦 幻 也 靬 音 居 言 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b23_27",
    "original":"34 第三十四卷華嚴經第三十四齗𪘽牛斤反說文齒肉也𪘽又作𦠍㖾二形同五各反齒肉上下肉也。",
    "folio":20,
    "stemmed":"3 4   第 三 十 四 卷 華 嚴 經 第 三 十 四 齗 𪘽 牛 斤 反 說 文 齒 肉 也 𪘽 又 作 𦠍 㖾 二 形 同 五 各 反 齒 肉 上 下 肉 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432b24_30",
    "original":"伊尼延或云󱶐尼延皆訛也正言黳尼延此鹿王名也󱶐音烏賢反黳烏奚反。",
    "folio":20,
    "stemmed":"伊 尼 延 或 云  尼 延 皆 訛 也 正 言 黳 尼 延 此 鹿 王 名 也  音 烏 賢 反 黳 烏 奚 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c03_36",
    "original":"35-36 第三十五卷-第三十六卷第三十五卷　第三十六卷上兩卷無難字及差舛不音37 第三十七卷華嚴經第三十七卷兩闢脾亦反說文闢開也經文有作僻疋尺反避也又作辟卑亦反辟法也理也辟非此義也。",
    "folio":20,
    "stemmed":"3 5  3 6   第 三 十 五 卷  第 三 十 六 卷 第 三 十 五 卷  第 三 十 六 卷 上 兩 卷 無 難 字 及 差 舛 不 音 3 7   第 三 十 七 卷 華 嚴 經 第 三 十 七 卷 兩 闢 脾 亦 反 說 文 闢 開 也 經 文 有 作 僻 疋 尺 反 避 也 又 作 辟 卑 亦 反 辟 法 也 理 也 辟 非 此 義 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c06_19",
    "original":"38-39 第三十八卷-第三十九卷第三十八卷　第三十九卷上兩卷並不要音訓40 第四十卷華嚴經第四十卷藉草茨夜反案藉猶薦也釋名云所以自薦藉也。",
    "folio":20,
    "stemmed":"3 8  3 9   第 三 十 八 卷  第 三 十 九 卷 第 三 十 八 卷  第 三 十 九 卷 上 兩 卷 並 不 要 音 訓 4 0   第 四 十 卷 華 嚴 經 第 四 十 卷 藉 草 茨 夜 反 案 藉 猶 薦 也 釋 名 云 所 以 自 薦 藉 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c07_38",
    "original":"或級羇岌反禮記云級次也左傳云斬首二十三級案師旋斬首一人賜爵一級因名賊首為級也。",
    "folio":20,
    "stemmed":"或 級 羇 岌 反 禮 記 云 級 次 也 左 傳 云 斬 首 二 十 三 級 案 師 旋 斬 首 一 人 賜 爵 一 級 因 名 賊 首 為 級 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c09_20",
    "original":"41-42 （第四十一卷-第四十二卷缺）43 第四十三卷華嚴經第四十三卷罪釁稀鎮反舋罪也亦瑕隙也過也字從酉分聲也。",
    "folio":20,
    "stemmed":"4 1  4 2    第 四 十 一 卷  第 四 十 二 卷 缺  4 3   第 四 十 三 卷 華 嚴 經 第 四 十 三 卷 罪 釁 稀 鎮 反 舋 罪 也 亦 瑕 隙 也 過 也 字 從 酉 分 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c11_19",
    "original":"44 第四十四卷華嚴經第四十四卷澍法珠戍反又止句反時雨也謂潤生百穀者也。",
    "folio":20,
    "stemmed":"4 4   第 四 十 四 卷 華 嚴 經 第 四 十 四 卷 澍 法 珠 戍 反 又 止 句 反 時 雨 也 謂 潤 生 百 穀 者 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c12_15",
    "original":"拜署時預反署位也謂署置之䖍敬也。",
    "folio":20,
    "stemmed":"拜 署 時 預 反 署 位 也 謂 署 置 之 䖍 敬 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c15_25",
    "original":"45 第四十五卷華嚴經第四十五卷達𭣋差覲反案尊婆須蜜論亦作擅𭣋此云財施解言報施之法名曰達𭣋道引福地亦名達又西域記云正言達𭣋拏或云駄器尼以用右手受他所施為其生福故從之立名也。",
    "folio":20,
    "stemmed":"4 5   第 四 十 五 卷 華 嚴 經 第 四 十 五 卷 達 𭣋 差 覲 反 案 尊 婆 須 蜜 論 亦 作 擅 𭣋 此 云 財 施 解 言 報 施 之 法 名 曰 達 𭣋 道 引 福 地 亦 名 達 又 西 域 記 云 正 言 達 𭣋 拏 或 云 駄 器 尼 以 用 右 手 受 他 所 施 為 其 生 福 故 從 之 立 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c18_20",
    "original":"46-47 第四十六卷-第四十七卷第四十六卷　第四十七卷上兩卷並無字音訓48 第四十八卷華嚴經第四十八卷池沼之遶反說文沼池也梵言賀邏駄捴言池水也。",
    "folio":20,
    "stemmed":"4 6  4 7   第 四 十 六 卷  第 四 十 七 卷 第 四 十 六 卷  第 四 十 七 卷 上 兩 卷 並 無 字 音 訓 4 8   第 四 十 八 卷 華 嚴 經 第 四 十 八 卷 池 沼 之 遶 反 說 文 沼 池 也 梵 言 賀 邏 駄 捴 言 池 水 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c21_22",
    "original":"49 第四十九卷第四十九卷無字音訓50 第五十卷華嚴經第五十卷船舶音白埤蒼舶大船也長二十丈載六七百人者是也。",
    "folio":20,
    "stemmed":"4 9   第 四 十 九 卷 第 四 十 九 卷 無 字 音 訓 5 0   第 五 十 卷 華 嚴 經 第 五 十 卷 船 舶 音 白 埤 蒼 舶 大 船 也 長 二 十 丈 載 六 七 百 人 者 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c22_15",
    "original":"門閫又作梱同苦本反三蒼梱門限也。",
    "folio":20,
    "stemmed":"門 閫 又 作 梱 同 苦 本 反 三 蒼 梱 門 限 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c23_18",
    "original":"西阿於何反韓詩云曲京曰阿謂山曲限處也。",
    "folio":20,
    "stemmed":"西 阿 於 何 反 韓 詩 云 曲 京 曰 阿 謂 山 曲 限 處 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0432c24_37",
    "original":"周羅梵語也此譯云小寶也吉由羅應云枳由邏寶此云纓絡彌呵羅應云彌珂羅此云金布也。",
    "folio":20,
    "stemmed":"周 羅 梵 語 也 此 譯 云 小 寶 也 吉 由 羅 應 云 枳 由 邏 寶 此 云 纓 絡 彌 呵 羅 應 云 彌 珂 羅 此 云 金 布 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a01_37",
    "original":"舟楫又作揖同子葉反易云黃帝剡木為楫通俗文櫂謂之軄釋名云楫捷也撥水使舟捷疾也。",
    "folio":20,
    "stemmed":"舟 楫 又 作 揖 同 子 葉 反 易 云 黃 帝 剡 木 為 楫 通 俗 文 櫂 謂 之 軄 釋 名 云 楫 捷 也 撥 水 使 舟 捷 疾 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a02_20",
    "original":"宜敘古文𪬃同雪緣反尒雅宣遍也說文敘次第也。",
    "folio":20,
    "stemmed":"宜 敘 古 文 𪬃 同 雪 緣 反 尒 雅 宣 遍 也 說 文 敘 次 第 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a05_32",
    "original":"51-52 第五十一卷-第五十二卷第五十一卷　第五十二卷已上兩卷無字音訓53 第五十三卷華嚴經第五十三卷讌集又作宴燕一形同於薦反小會也國語親戚宴饗賈逵曰不脫屨升堂曰宴也。",
    "folio":20,
    "stemmed":"5 1  5 2   第 五 十 一 卷  第 五 十 二 卷 第 五 十 一 卷  第 五 十 二 卷 已 上 兩 卷 無 字 音 訓 5 3   第 五 十 三 卷 華 嚴 經 第 五 十 三 卷 讌 集 又 作 宴 燕 一 形 同 於 薦 反 小 會 也 國 語 親 戚 宴 饗 賈 逵 曰 不 脫 屨 升 堂 曰 宴 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a07_19",
    "original":"54 第五十四卷華嚴經第五十四卷班下案古書或作頒同補攀反尒雅班遍賦與也。",
    "folio":20,
    "stemmed":"5 4   第 五 十 四 卷 華 嚴 經 第 五 十 四 卷 班 下 案 古 書 或 作 頒 同 補 攀 反 尒 雅 班 遍 賦 與 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a08_41",
    "original":"巖󲕕顏咸反說文巖峯也亦峻嶮也下又作𨺨同五各反通俗文重巘曰𨺨巘音言甑也山如重甑曰𨺨也。",
    "folio":20,
    "stemmed":"巖  顏 咸 反 說 文 巖 峯 也 亦 峻 嶮 也 下 又 作 𨺨 同 五 各 反 通 俗 文 重 巘 曰 𨺨 巘 音 言 甑 也 山 如 重 甑 曰 𨺨 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a10_39",
    "original":"55 第五十五卷華嚴經第五十五卷囹圄力丁反下魚許反獄名也周禮三王始有獄廣雅夏曰夏臺殷曰羑里周曰囹圄皆獄之別名也。",
    "folio":20,
    "stemmed":"5 5   第 五 十 五 卷 華 嚴 經 第 五 十 五 卷 囹 圄 力 丁 反 下 魚 許 反 獄 名 也 周 禮 三 王 始 有 獄 廣 雅 夏 曰 夏 臺 殷 曰 羑 里 周 曰 囹 圄 皆 獄 之 別 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a11_19",
    "original":"榜笞蒲衡反下田之反字書榜捶也說文笞擊也。",
    "folio":20,
    "stemmed":"榜 笞 蒲 衡 反 下 田 之 反 字 書 榜 捶 也 說 文 笞 擊 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a13_10",
    "original":"流彌亦名嵐毘尼諸經或作藍此云解脫處亦云斷亦名滅正言藍軬尼此云監即上古守園婢名也因以名園飯那此云林也軬音扶晚反。",
    "folio":20,
    "stemmed":"流 彌 亦 名 嵐 毘 尼 諸 經 或 作 藍 此 云 解 脫 處 亦 云 斷 亦 名 滅 正 言 藍 軬 尼 此 云 監 即 上 古 守 園 婢 名 也 因 以 名 園 飯 那 此 云 林 也 軬 音 扶 晚 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a14_16",
    "original":"瞿夷或言憍曇彌正言喬荅彌此云明女。",
    "folio":20,
    "stemmed":"瞿 夷 或 言 憍 曇 彌 正 言 喬 荅 彌 此 云 明 女  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a16_15",
    "original":"56 第五十六卷華嚴經第五十六卷殞滅為愍反聲類云殞沒盡也消絕也。",
    "folio":20,
    "stemmed":"5 6   第 五 十 六 卷 華 嚴 經 第 五 十 六 卷 殞 滅 為 愍 反 聲 類 云 殞 沒 盡 也 消 絕 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a17_20",
    "original":"繒纊自陵反下今作絖同音曠說文繒帛也纊綿也。",
    "folio":20,
    "stemmed":"繒 纊 自 陵 反 下 今 作 絖 同 音 曠 說 文 繒 帛 也 纊 綿 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a18_12",
    "original":"淵渟狄經反埤蒼水止曰渟也。",
    "folio":20,
    "stemmed":"淵 渟 狄 經 反 埤 蒼 水 止 曰 渟 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a21_31",
    "original":"57 第五十七卷第五十七卷無字音訓58 第五十八卷華嚴經第五十八卷亘生歌鄧反亘遍也經文有作絙音桓綬也又作縆公曾反大索也並非經音也。",
    "folio":20,
    "stemmed":"5 7   第 五 十 七 卷 第 五 十 七 卷 無 字 音 訓 5 8   第 五 十 八 卷 華 嚴 經 第 五 十 八 卷 亘 生 歌 鄧 反 亘 遍 也 經 文 有 作 絙 音 桓 綬 也 又 作 縆 公 曾 反 大 索 也 並 非 經 音 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a22_27",
    "original":"爴裂冝作攫九縛居碧反二說文攫爪持也淮南子云獸窮則攫是也。",
    "folio":20,
    "stemmed":"爴 裂 冝 作 攫 九 縛 居 碧 反 二 說 文 攫 爪 持 也 淮 南 子 云 獸 窮 則 攫 是 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a23_20",
    "original":"摩伽羅魚亦云摩竭魚正言麼迦羅魚此云鯨魚也。",
    "folio":20,
    "stemmed":"摩 伽 羅 魚 亦 云 摩 竭 魚 正 言 麼 迦 羅 魚 此 云 鯨 魚 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433a24_16",
    "original":"無軶又作㧖同於革反犁㧖也亦車軶也。",
    "folio":20,
    "stemmed":"無 軶 又 作 㧖 同 於 革 反 犁 㧖 也 亦 車 軶 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_020:0433b02_100",
    "original":"59-60 第五十九卷-第六十卷第五十九卷　第六十卷上兩卷無字音訓一切經音義卷第二十",
    "folio":20,
    "stemmed":"5 9  6 0   第 五 十 九 卷  第 六 十 卷 第 五 十 九 卷  第 六 十 卷 上 兩 卷 無 字 音 訓 一 切 經 音 義 卷 第 二 十 "
  }
]