[
  {
    "segmentnr":"ZH_T54_2128_061:0711c19_0",
    "original":"一切經音義卷第六十一",
    "folio":61,
    "stemmed":"一 切 經 音 義 卷 第 六 十 一 "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0711c21_0",
    "original":"翻經沙門慧琳撰",
    "folio":61,
    "stemmed":"翻 經 沙 門 慧 琳 撰 "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0711c22_0",
    "original":"音根本說一切有部毘奈耶律從三十一盡",
    "folio":61,
    "stemmed":"音 根 本 說 一 切 有 部 毘 奈 耶 律 從 三 十 一 盡 "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0711c25_10",
    "original":"五十根本說一切有部苾蒭尼律二十卷右二部四十卷同此卷音。",
    "folio":61,
    "stemmed":"五 十 根 本 說 一 切 有 部 苾 蒭 尼 律 二 十 卷 右 二 部 四 十 卷 同 此 卷 音  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a01_42",
    "original":"31 第三十一卷根本說一切有部毘奈耶律第三十一卷抆摸上文粉反下音莫考聲云抆修理也廣雅抆拭也振也楚辭孤子吟而抆泣也文字典說並從手形聲字。",
    "folio":61,
    "stemmed":"3 1   第 三 十 一 卷 根 本 說 一 切 有 部 毘 奈 耶 律 第 三 十 一 卷 抆 摸 上 文 粉 反 下 音 莫 考 聲 云 抆 修 理 也 廣 雅 抆 拭 也 振 也 楚 辭 孤 子 吟 而 抆 泣 也 文 字 典 說 並 從 手 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a03_8",
    "original":"拯濟拯字無反脚耴䒱字上聲說文從手從升作抍用與拯同杜注左傳云拯抆助也方言拔也廣雅收也耴也說文上舉也從手丞聲。",
    "folio":61,
    "stemmed":"拯 濟 拯 字 無 反 脚 耴 䒱 字 上 聲 說 文 從 手 從 升 作 抍 用 與 拯 同 杜 注 左 傳 云 拯 抆 助 也 方 言 拔 也 廣 雅 收 也 耴 也 說 文 上 舉 也 從 手 丞 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a05_6",
    "original":"󱁅惰上蘭且反考聲云󱁅不勤也廣雅疲勞也文字典說懈怠也從女賴聲下徒臥反廣雅不敬也訓釋與󱁅同從心從墮省聲也。",
    "folio":61,
    "stemmed":" 惰 上 蘭 且 反 考 聲 云  不 勤 也 廣 雅 疲 勞 也 文 字 典 說 懈 怠 也 從 女 賴 聲 下 徒 臥 反 廣 雅 不 敬 也 訓 釋 與  同 從 心 從 墮 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a06_17",
    "original":"手㧖下鸎革反正體字也律文作扼俗字也。",
    "folio":61,
    "stemmed":"手 㧖 下 鸎 革 反 正 體 字 也 律 文 作 扼 俗 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a07_21",
    "original":"畔睇上音伴下音弟梵語唐云作禮前第十卷中已釋。",
    "folio":61,
    "stemmed":"畔 睇 上 音 伴 下 音 弟 梵 語 唐 云 作 禮 前 第 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a08_21",
    "original":"奧箄迦上如字本音亦梵語也唐云可爾或云應如是。",
    "folio":61,
    "stemmed":"奧 箄 迦 上 如 字 本 音 亦 梵 語 也 唐 云 可 爾 或 云 應 如 是  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a09_34",
    "original":"嗤笑上齒詩反韓詩外傳云嗤者志意和悅貌也文字典說云笑也從口󱯤聲󱯤音同上。",
    "folio":61,
    "stemmed":"嗤 笑 上 齒 詩 反 韓 詩 外 傳 云 嗤 者 志 意 和 悅 貌 也 文 字 典 說 云 笑 也 從 口  聲  音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a10_24",
    "original":"眼瞙下音莫韻詮云瞙眼病也文字典說云如皮間瞙也從目。",
    "folio":61,
    "stemmed":"眼 瞙 下 音 莫 韻 詮 云 瞙 眼 病 也 文 字 典 說 云 如 皮 間 瞙 也 從 目  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a11_32",
    "original":"顧眄下眠遍反方言云秦晉之間以視為眄說文眄邪視也從目丐聲也丐音同上。",
    "folio":61,
    "stemmed":"顧 眄 下 眠 遍 反 方 言 云 秦 晉 之 間 以 視 為 眄 說 文 眄 邪 視 也 從 目 丐 聲 也 丐 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a13_41",
    "original":"默赧上瞢北反或作嘿俗字也聲類默靜不言也說文云犬暫逐人也從犬黑聲下儜簡反考聲赧羞慙面赤也說文從㞋作赧正體字也律文從皮非也亦俗字小爾雅云面愧曰赧說文云面慙赤也從赤㞋聲㞋音尼展。",
    "folio":61,
    "stemmed":"默 赧 上 瞢 北 反 或 作 嘿 俗 字 也 聲 類 默 靜 不 言 也 說 文 云 犬 暫 逐 人 也 從 犬 黑 聲 下 儜 簡 反 考 聲 赧 羞 慙 面 赤 也 說 文 從 㞋 作 赧 正 體 字 也 律 文 從 皮 非 也 亦 俗 字 小 爾 雅 云 面 愧 曰 赧 說 文 云 面 慙 赤 也 從 赤 㞋 聲 㞋 音 尼 展  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a14_28",
    "original":"䖶觸上呼回反集訓云豕䖶地也文字典說豕掘地也從豕從虫虫音毀。",
    "folio":61,
    "stemmed":"䖶 觸 上 呼 回 反 集 訓 云 豕 䖶 地 也 文 字 典 說 豕 掘 地 也 從 豕 從 虫 虫 音 毀  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a15_28",
    "original":"船䑹下掃遭反俗字本正體從木作󳈏說文󳈏船之總名也從木叜聲也。",
    "folio":61,
    "stemmed":"船 䑹 下 掃 遭 反 俗 字 本 正 體 從 木 作  說 文  船 之 總 名 也 從 木 叜 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a16_28",
    "original":"砂潬壇󱁅反上聲字也韻詮云渾水中沙推出曰渾江東語也從水單聲。",
    "folio":61,
    "stemmed":"砂 潬 壇  反 上 聲 字 也 韻 詮 云 渾 水 中 沙 推 出 曰 渾 江 東 語 也 從 水 單 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a20_18",
    "original":"32 第三十二卷第三十二卷破舶下音白司馬彪注莊子云海中大船曰舶廣雅舶海舟也人水六十尺駈使運載千餘人除貨物亦曰崑崙舶運動此船多骨論為水匠用椰子皮為索連縛葛覽糖灌塞令水不入不用釘鍱恐鐵熱火生纍木枋而作之板薄恐破長數里前後三節張帆使風亦非人力能動也。",
    "folio":61,
    "stemmed":"3 2   第 三 十 二 卷 第 三 十 二 卷 破 舶 下 音 白 司 馬 彪 注 莊 子 云 海 中 大 船 曰 舶 廣 雅 舶 海 舟 也 人 水 六 十 尺 駈 使 運 載 千 餘 人 除 貨 物 亦 曰 崑 崙 舶 運 動 此 船 多 骨 論 為 水 匠 用 椰 子 皮 為 索 連 縛 葛 覽 糖 灌 塞 令 水 不 入 不 用 釘 鍱 恐 鐵 熱 火 生 纍 木 枋 而 作 之 板 薄 恐 破 長 數 里 前 後 三 節 張 帆 使 風 亦 非 人 力 能 動 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a21_29",
    "original":"豌豆上烏丸反廣雅豌豆󳂌豆也大於小豆甘美可食古今正字從豆宛聲。",
    "folio":61,
    "stemmed":"豌 豆 上 烏 丸 反 廣 雅 豌 豆  豆 也 大 於 小 豆 甘 美 可 食 古 今 正 字 從 豆 宛 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a22_29",
    "original":"一擔躭濫反考聲云以木荷物也廣雅擔舉也古今正字負也從手詹聲也。",
    "folio":61,
    "stemmed":"一 擔 躭 濫 反 考 聲 云 以 木 荷 物 也 廣 雅 擔 舉 也 古 今 正 字 負 也 從 手 詹 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712a24_35",
    "original":"沍㹠上古江字也下鈍論反俗字也正體從豕從肉作豚古文本作蟸雖正厭繁已廢不用也言江豚者江海水中魚類也形貌似大猪故名江豚風波欲起此魚先出水上出沒皆迎風而行須臾即風起也。",
    "folio":61,
    "stemmed":"沍 㹠 上 古 江 字 也 下 鈍 論 反 俗 字 也 正 體 從 豕 從 肉 作 豚 古 文 本 作 蟸 雖 正 厭 繁 已 廢 不 用 也 言 江 豚 者 江 海 水 中 魚 類 也 形 貌 似 大 猪 故 名 江 豚 風 波 欲 起 此 魚 先 出 水 上 出 沒 皆 迎 風 而 行 須 臾 即 風 起 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b02_10",
    "original":"海狶下音希俗字也說文正體從豕作豨方言云南楚之人謂猪為豨又云豕走聲也言海豨者海中魚其形似猪故名海豬亦江豚之類也。",
    "folio":61,
    "stemmed":"海 狶 下 音 希 俗 字 也 說 文 正 體 從 豕 作 豨 方 言 云 南 楚 之 人 謂 猪 為 豨 又 云 豕 走 聲 也 言 海 豨 者 海 中 魚 其 形 似 猪 故 名 海 豬 亦 江 豚 之 類 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b04_5",
    "original":"噴嚏上普悶反廣雅噴即嚏也蒼頡篇噴吒也下丁計反考聲云氣奔鼻而嚏也說文鼓鼻而氣悟解曰噴嚏並從口形聲字也。",
    "folio":61,
    "stemmed":"噴 嚏 上 普 悶 反 廣 雅 噴 即 嚏 也 蒼 頡 篇 噴 吒 也 下 丁 計 反 考 聲 云 氣 奔 鼻 而 嚏 也 說 文 鼓 鼻 而 氣 悟 解 曰 噴 嚏 並 從 口 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b05_15",
    "original":"穬󳎖上古猛反即今人間所種大󳎖也。",
    "folio":61,
    "stemmed":"穬  上 古 猛 反 即 今 人 間 所 種 大  也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b07_18",
    "original":"33 第三十三卷第三十三卷崩隤上北朋反下徒回反前第三十卷中已釋。",
    "folio":61,
    "stemmed":"3 3   第 三 十 三 卷 第 三 十 三 卷 崩 隤 上 北 朋 反 下 徒 回 反 前 第 三 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b08_29",
    "original":"井蛙下烏瓜反說文正體從黽作鼃古字也今從虫作蛙前第四卷中已釋。",
    "folio":61,
    "stemmed":"井 蛙 下 烏 瓜 反 說 文 正 體 從 黽 作 鼃 古 字 也 今 從 虫 作 蛙 前 第 四 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b09_11",
    "original":"儜惡上搦耕反考聲儜弱也。",
    "folio":61,
    "stemmed":"儜 惡 上 搦 耕 反 考 聲 儜 弱 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b10_29",
    "original":"繫纜上音計下音濫顧野王云繫纜者繫船纜索也或麻或竹繫於河岸也。",
    "folio":61,
    "stemmed":"繫 纜 上 音 計 下 音 濫 顧 野 王 云 繫 纜 者 繫 船 纜 索 也 或 麻 或 竹 繫 於 河 岸 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b11_13",
    "original":"貪餮下天結反前第六卷中已釋。",
    "folio":61,
    "stemmed":"貪 餮 下 天 結 反 前 第 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b13_9",
    "original":"篙棹上音高許叔重注淮南子云篙謂刺船竹也長二丈或用木作下宅効反方言云檝謂之櫂從木從卓亦從翟作櫂義同從手者非也。",
    "folio":61,
    "stemmed":"篙 棹 上 音 高 許 叔 重 注 淮 南 子 云 篙 謂 刺 船 竹 也 長 二 丈 或 用 木 作 下 宅 効 反 方 言 云 檝 謂 之 櫂 從 木 從 卓 亦 從 翟 作 櫂 義 同 從 手 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b15_2",
    "original":"灘磧上炭丹反水中沙出曰灘下音戚磧即沙灘之大者兼有石也廣雅磧瀨也又云水乾露沙石曰灘磧並形聲字也。",
    "folio":61,
    "stemmed":"灘 磧 上 炭 丹 反 水 中 沙 出 曰 灘 下 音 戚 磧 即 沙 灘 之 大 者 兼 有 石 也 廣 雅 磧 瀨 也 又 云 水 乾 露 沙 石 曰 灘 磧 並 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b16_41",
    "original":"謦欬上輕郢反下開愛反韻英云謦聲也顧野王云欬嗽也說文云謦欬逆氣通而兼有聲也並形聲字也。",
    "folio":61,
    "stemmed":"謦 欬 上 輕 郢 反 下 開 愛 反 韻 英 云 謦 聲 也 顧 野 王 云 欬 嗽 也 說 文 云 謦 欬 逆 氣 通 而 兼 有 聲 也 並 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b18_27",
    "original":"擡裙上音臺下音群考聲云擡舉也廣雅動也埤蒼振也言擡裙者摳衣也下裙字說文正體從巾作帬今律中從衣作裙時用字說文帬裳也上曰衣下曰裳並合從巾今並從衣俗字。",
    "folio":61,
    "stemmed":"擡 裙 上 音 臺 下 音 群 考 聲 云 擡 舉 也 廣 雅 動 也 埤 蒼 振 也 言 擡 裙 者 摳 衣 也 下 裙 字 說 文 正 體 從 巾 作 帬 今 律 中 從 衣 作 裙 時 用 字 說 文 帬 裳 也 上 曰 衣 下 曰 裳 並 合 從 巾 今 並 從 衣 俗 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b19_16",
    "original":"籬𣑭上音離下音策前第二卷中已具釋。",
    "folio":61,
    "stemmed":"籬 𣑭 上 音 離 下 音 策 前 第 二 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b22_29",
    "original":"鹻鹽上緘斬反俗字也說文正體從僉作鹼埤蒼云鹻猶鹵也文字典說云鹼鹹也從鹵僉聲下琰占反俗字也說文從臣作鹽正體字也顧野王云煑海水為鹽古者宿沙初作鹽煑海水作之其形鹽飴鹽本從地而生井鹽水中目結也其河中安邑鹽亦人力運為作鹽畦曰暴而成亦其次上也其海鹽最下。",
    "folio":61,
    "stemmed":"鹻 鹽 上 緘 斬 反 俗 字 也 說 文 正 體 從 僉 作 鹼 埤 蒼 云 鹻 猶 鹵 也 文 字 典 說 云 鹼 鹹 也 從 鹵 僉 聲 下 琰 占 反 俗 字 也 說 文 從 臣 作 鹽 正 體 字 也 顧 野 王 云 煑 海 水 為 鹽 古 者 宿 沙 初 作 鹽 煑 海 水 作 之 其 形 鹽 飴 鹽 本 從 地 而 生 井 鹽 水 中 目 結 也 其 河 中 安 邑 鹽 亦 人 力 運 為 作 鹽 畦 曰 暴 而 成 亦 其 次 上 也 其 海 鹽 最 下  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712b24_18",
    "original":"34 第三十四卷第三十四卷煻煨上音唐下鄔𭹹反前第十八卷中已具釋。",
    "folio":61,
    "stemmed":"3 4   第 三 十 四 卷 第 三 十 四 卷 煻 煨 上 音 唐 下 鄔 𭹹 反 前 第 十 八 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c01_41",
    "original":"溉灌上音記下音貫顧野王云溉謂灌注也韻詮云灌亦溉也兩字互相訓用同並從水形聲字雚音同上。",
    "folio":61,
    "stemmed":"溉 灌 上 音 記 下 音 貫 顧 野 王 云 溉 謂 灌 注 也 韻 詮 云 灌 亦 溉 也 兩 字 互 相 訓 用 同 並 從 水 形 聲 字 雚 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c02_27",
    "original":"水罐官𠷀反考聲云瓦器名也可以汲水字統亦耴水器也從缶雚聲。",
    "folio":61,
    "stemmed":"水 罐 官 𠷀 反 考 聲 云 瓦 器 名 也 可 以 汲 水 字 統 亦 耴 水 器 也 從 缶 雚 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c04_39",
    "original":"孤惸上音姑正體字也考聲云孤獨也負也遠也古今正字從孑孑音結從柧省聲柧音同上下葵營反亦正體字也下從子字意也古文從卂作㷀孔注尚書云惸單也鄭注周禮云無兄弟曰惸古今正字從女作嬛。",
    "folio":61,
    "stemmed":"孤 惸 上 音 姑 正 體 字 也 考 聲 云 孤 獨 也 負 也 遠 也 古 今 正 字 從 孑 孑 音 結 從 柧 省 聲 柧 音 同 上 下 葵 營 反 亦 正 體 字 也 下 從 子 字 意 也 古 文 從 卂 作 㷀 孔 注 尚 書 云 惸 單 也 鄭 注 周 禮 云 無 兄 弟 曰 惸 古 今 正 字 從 女 作 嬛  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c05_32",
    "original":"勠力上音六賈逵注國語云勠謂併力文字典說云一心也從力從戮省聲下從彡。",
    "folio":61,
    "stemmed":"勠 力 上 音 六 賈 逵 注 國 語 云 勠 謂 併 力 文 字 典 說 云 一 心 也 從 力 從 戮 省 聲 下 從 彡  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c06_39",
    "original":"寠類上劬縷反毛詩云終寠且貧也詩傅云寠者不及依禮也爾雅云寠貧也古今正字從宀婁聲也。",
    "folio":61,
    "stemmed":"寠 類 上 劬 縷 反 毛 詩 云 終 寠 且 貧 也 詩 傅 云 寠 者 不 及 依 禮 也 爾 雅 云 寠 貧 也 古 今 正 字 從 宀 婁 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c07_34",
    "original":"麟角上音隣瑞獸也王者有道則出現𪊽身牛尾馬蹄一角角端有肉字從鹿𪊽音君也。",
    "folio":61,
    "stemmed":"麟 角 上 音 隣 瑞 獸 也 王 者 有 道 則 出 現 𪊽 身 牛 尾 馬 蹄 一 角 角 端 有 肉 字 從 鹿 𪊽 音 君 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c10_12",
    "original":"35 第三十五卷第三十五卷鹹鹵上音咸下音魯孔注尚書云潤下作鹹尒雅云鹹苦也北方之味也從鹵咸聲說文鹵亦鹹也苦也西方謂之鹹地從古西字省點象鹽形也。",
    "folio":61,
    "stemmed":"3 5   第 三 十 五 卷 第 三 十 五 卷 鹹 鹵 上 音 咸 下 音 魯 孔 注 尚 書 云 潤 下 作 鹹 尒 雅 云 鹹 苦 也 北 方 之 味 也 從 鹵 咸 聲 說 文 鹵 亦 鹹 也 苦 也 西 方 謂 之 鹹 地 從 古 西 字 省 點 象 鹽 形 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c11_18",
    "original":"磽确上巧交反下苦角反前二十一卷中已釋。",
    "folio":61,
    "stemmed":"磽 确 上 巧 交 反 下 苦 角 反 前 二 十 一 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c12_34",
    "original":"疚懷上鳩又反爾雅疚病也左傳君子不為利回不為義疚古今正字從疒久聲疚音搦。",
    "folio":61,
    "stemmed":"疚 懷 上 鳩 又 反 爾 雅 疚 病 也 左 傳 君 子 不 為 利 回 不 為 義 疚 古 今 正 字 從 疒 久 聲 疚 音 搦  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c14_18",
    "original":"窺覘上犬規反考聲窺覻也覻音清預反周易窺其戶文字典說下視也說文從穴規聲下勅燄反杜注左傳云覘伺也鄭注禮記覘闚視也說文從見占聲也。",
    "folio":61,
    "stemmed":"窺 覘 上 犬 規 反 考 聲 窺 覻 也 覻 音 清 預 反 周 易 窺 其 戶 文 字 典 說 下 視 也 說 文 從 穴 規 聲 下 勅 燄 反 杜 注 左 傳 云 覘 伺 也 鄭 注 禮 記 覘 闚 視 也 說 文 從 見 占 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c16_30",
    "original":"譏誚上居依反何注公羊傳云譏䛼也鄭注禮記云呵責也廣雅諫也說文誹也從言幾聲下樵曜反考聲云誚笑也聲類或作譙方言誚讓也蒼頡篇訶也說文嬈也從言焦聲律從肖亦通。",
    "folio":61,
    "stemmed":"譏 誚 上 居 依 反 何 注 公 羊 傳 云 譏 䛼 也 鄭 注 禮 記 云 呵 責 也 廣 雅 諫 也 說 文 誹 也 從 言 幾 聲 下 樵 曜 反 考 聲 云 誚 笑 也 聲 類 或 作 譙 方 言 誚 讓 也 蒼 頡 篇 訶 也 說 文 嬈 也 從 言 焦 聲 律 從 肖 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c17_24",
    "original":"孀居上音霜考聲云孀居寡婦也楚人謂寡為孀居從女霜聲。",
    "folio":61,
    "stemmed":"孀 居 上 音 霜 考 聲 云 孀 居 寡 婦 也 楚 人 謂 寡 為 孀 居 從 女 霜 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c20_21",
    "original":"36 第三十六卷第三十六卷豎匙上殊主反上聲說文云豎立也文字典說從臤從豆省聲也有從立作竪俗字也豆音竹樹反下是支反方言匙匕也古今正字云飯乖也從匕是聲讀與時字同音。",
    "folio":61,
    "stemmed":"3 6   第 三 十 六 卷 第 三 十 六 卷 豎 匙 上 殊 主 反 上 聲 說 文 云 豎 立 也 文 字 典 說 從 臤 從 豆 省 聲 也 有 從 立 作 竪 俗 字 也 豆 音 竹 樹 反 下 是 支 反 方 言 匙 匕 也 古 今 正 字 云 飯 乖 也 從 匕 是 聲 讀 與 時 字 同 音  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c21_20",
    "original":"歡讌下煙見反集訓云歡讌者賔客聚會歡飲酒也。",
    "folio":61,
    "stemmed":"歡 讌 下 煙 見 反 集 訓 云 歡 讌 者 賔 客 聚 會 歡 飲 酒 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c22_18",
    "original":"澡漱上遭考反下搜皺反前第六卷中已具釋。",
    "folio":61,
    "stemmed":"澡 漱 上 遭 考 反 下 搜 皺 反 前 第 六 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c23_39",
    "original":"瓦甌下惡侯反方言云盆之小者謂之甌今江南謂瓷椀瓦椀總名為甌古今正字從瓦從歐省聲也。",
    "folio":61,
    "stemmed":"瓦 甌 下 惡 侯 反 方 言 云 盆 之 小 者 謂 之 甌 今 江 南 謂 瓷 椀 瓦 椀 總 名 為 甌 古 今 正 字 從 瓦 從 歐 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0712c24_16",
    "original":"或枯下縶林反前第二十八卷中已具釋。",
    "folio":61,
    "stemmed":"或 枯 下 縶 林 反 前 第 二 十 八 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a01_31",
    "original":"劈破匹壁反埤蒼云剖也廣雅劈裂也說文云以刀中破也從刀辟聲從力非也。",
    "folio":61,
    "stemmed":"劈 破 匹 壁 反 埤 蒼 云 剖 也 廣 雅 劈 裂 也 說 文 云 以 刀 中 破 也 從 刀 辟 聲 從 力 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a02_29",
    "original":"蔫乾上偃言反廣雅蔫黃也說文蔫菸也從草焉聲焉字從一從烏菸音於。",
    "folio":61,
    "stemmed":"蔫 乾 上 偃 言 反 廣 雅 蔫 黃 也 說 文 蔫 菸 也 從 草 焉 聲 焉 字 從 一 從 烏 菸 音 於  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a03_28",
    "original":"鳥𭪿下醉髓反考聲鳥口也古今正字鳥喙也說文從此束聲也束音㓨。",
    "folio":61,
    "stemmed":"鳥 𭪿 下 醉 髓 反 考 聲 鳥 口 也 古 今 正 字 鳥 喙 也 說 文 從 此 束 聲 也 束 音 㓨  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a04_38",
    "original":"唼盡上𭨚荅反考聲云淺入口而味之也顧野王云𠒎鴈之類口食謂之唼古今正字從口妾聲也。",
    "folio":61,
    "stemmed":"唼 盡 上 𭨚 荅 反 考 聲 云 淺 入 口 而 味 之 也 顧 野 王 云 𠒎 鴈 之 類 口 食 謂 之 唼 古 今 正 字 從 口 妾 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a06_39",
    "original":"熊羆上音雄說文云熊似豕黑色山居冬蟄而䑛其足掌以存命不食二月方出從能從火省聲也下音悲韻英云羆似熊而大黃白色郭注爾雅云似熊頭高脚長猛憨多力善走能拔樹木關西呼為猳羆字上從四。",
    "folio":61,
    "stemmed":"熊 羆 上 音 雄 說 文 云 熊 似 豕 黑 色 山 居 冬 蟄 而 䑛 其 足 掌 以 存 命 不 食 二 月 方 出 從 能 從 火 省 聲 也 下 音 悲 韻 英 云 羆 似 熊 而 大 黃 白 色 郭 注 爾 雅 云 似 熊 頭 高 脚 長 猛 憨 多 力 善 走 能 拔 樹 木 關 西 呼 為 猳 羆 字 上 從 四  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a07_4",
    "original":"謗讟音讀。",
    "folio":61,
    "stemmed":"謗 讟 音 讀  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a09_18",
    "original":"37 第三十七卷第三十七卷盎甕上阿浪反下翁貢反前第三十卷中已釋。",
    "folio":61,
    "stemmed":"3 7   第 三 十 七 卷 第 三 十 七 卷 盎 甕 上 阿 浪 反 下 翁 貢 反 前 第 三 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a10_36",
    "original":"霹靂上匹壁反下音歷顧野王云大雷震動也凡霹靂者破樹壞屋耴乖龍也並從雨形聲字。",
    "folio":61,
    "stemmed":"霹 靂 上 匹 壁 反 下 音 歷 顧 野 王 云 大 雷 震 動 也 凡 霹 靂 者 破 樹 壞 屋 耴 乖 龍 也 並 從 雨 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a12_10",
    "original":"撚劫貝綫上年典反撚劫貝綫者撚劫貝草花絮以為織縷綫也織為白㲲布也方言撚續也蒼頡篇縒綫也經而緯之織成㲲布。",
    "folio":61,
    "stemmed":"撚 劫 貝 綫 上 年 典 反 撚 劫 貝 綫 者 撚 劫 貝 草 花 絮 以 為 織 縷 綫 也 織 為 白 㲲 布 也 方 言 撚 續 也 蒼 頡 篇 縒 綫 也 經 而 緯 之 織 成 㲲 布  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a13_22",
    "original":"㪅添怗閻反考聲云添益也從水形聲字忝字從心天聲。",
    "folio":61,
    "stemmed":"㪅 添 怗 閻 反 考 聲 云 添 益 也 從 水 形 聲 字 忝 字 從 心 天 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a15_27",
    "original":"整旆上征郢反集訓云整理也正也古今正字整齊也從文從牙正聲也下俳妹反杜注左傳云旆者軍門前大旗也說文云繼旐之旗也沛然而垂也從放從沛省聲也於音偃旐音兆。",
    "folio":61,
    "stemmed":"整 旆 上 征 郢 反 集 訓 云 整 理 也 正 也 古 今 正 字 整 齊 也 從 文 從 牙 正 聲 也 下 俳 妹 反 杜 注 左 傳 云 旆 者 軍 門 前 大 旗 也 說 文 云 繼 旐 之 旗 也 沛 然 而 垂 也 從 放 從 沛 省 聲 也 於 音 偃 旐 音 兆  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a16_39",
    "original":"㒓額上他割反下雅格反俗字也正從各作頟從頁從格省聲也其󳉯頟人名前第一十二卷中已釋。",
    "folio":61,
    "stemmed":"㒓 額 上 他 割 反 下 雅 格 反 俗 字 也 正 從 各 作 頟 從 頁 從 格 省 聲 也 其  頟 人 名 前 第 一 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a17_26",
    "original":"槊刃雙捉反俗字也正體從矛作矟長矛也前第二十二卷中已釋。",
    "folio":61,
    "stemmed":"槊 刃 雙 捉 反 俗 字 也 正 體 從 矛 作 矟 長 矛 也 前 第 二 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a18_12",
    "original":"拳肘倦員反張柳反已見前釋。",
    "folio":61,
    "stemmed":"拳 肘 倦 員 反 張 柳 反 已 見 前 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a20_23",
    "original":"箭簳上煎線反方言箭𠂕也關西謂之箭關東謂之𠂕下哥󱁅反俗字也正體從可作笴尚書大傳云若射儀之笴栝鄭注云笴箭篙也爾雅日東南之美者有會稽之竹箭焉。",
    "folio":61,
    "stemmed":"箭 簳 上 煎 線 反 方 言 箭 𠂕 也 關 西 謂 之 箭 關 東 謂 之 𠂕 下 哥  反 俗 字 也 正 體 從 可 作 笴 尚 書 大 傳 云 若 射 儀 之 笴 栝 鄭 注 云 笴 箭 篙 也 爾 雅 日 東 南 之 美 者 有 會 稽 之 竹 箭 焉  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a21_20",
    "original":"帚筳周守反掃帚也前第七二十三並已釋筳音庭。",
    "folio":61,
    "stemmed":"帚 筳 周 守 反 掃 帚 也 前 第 七 二 十 三 並 已 釋 筳 音 庭  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713a23_30",
    "original":"38 第三十八卷第三十八卷獷烈上󲀴猛反考聲云獷如犬惡不可附近也下音列郭注爾雅嚴猛之貌也。",
    "folio":61,
    "stemmed":"3 8   第 三 十 八 卷 第 三 十 八 卷 獷 烈 上  猛 反 考 聲 云 獷 如 犬 惡 不 可 附 近 也 下 音 列 郭 注 爾 雅 嚴 猛 之 貌 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b01_8",
    "original":"󲒯󱡏上可岡反聲類云穀皮也文字釋要米皮也字綂從禾󳃝聲也下音翼顧野王云麥󳌆也古今正字麥皮也從麥弋聲字從來從久。",
    "folio":61,
    "stemmed":"  上 可 岡 反 聲 類 云 穀 皮 也 文 字 釋 要 米 皮 也 字 綂 從 禾  聲 也 下 音 翼 顧 野 王 云 麥  也 古 今 正 字 麥 皮 也 從 麥 弋 聲 字 從 來 從 久  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b03_27",
    "original":"39 第三十九卷第三十九卷䆿言上霓計反聲類云睡中妄語也說文從㝱省臬聲也臬音研結反。",
    "folio":61,
    "stemmed":"3 9   第 三 十 九 卷 第 三 十 九 卷 䆿 言 上 霓 計 反 聲 類 云 睡 中 妄 語 也 說 文 從 㝱 省 臬 聲 也 臬 音 研 結 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b04_42",
    "original":"愀然上酋酉反耴就字上聲考聲云愀憂也禮記日孔子愀然作色也家語云臨當刑君愀然不樂形聲字也。",
    "folio":61,
    "stemmed":"愀 然 上 酋 酉 反 耴 就 字 上 聲 考 聲 云 愀 憂 也 禮 記 日 孔 子 愀 然 作 色 也 家 語 云 臨 當 刑 君 愀 然 不 樂 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b05_20",
    "original":"圊廁上音青下初事反集訓云廁圂也棄穢之所也。",
    "folio":61,
    "stemmed":"圊 廁 上 音 青 下 初 事 反 集 訓 云 廁 圂 也 棄 穢 之 所 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b06_15",
    "original":"所蜇下展列反前第四卷中已具釋訖。",
    "folio":61,
    "stemmed":"所 蜇 下 展 列 反 前 第 四 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b07_13",
    "original":"㡿逐上音尺前第十四卷中已釋。",
    "folio":61,
    "stemmed":"㡿 逐 上 音 尺 前 第 十 四 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b08_30",
    "original":"緝為上七入反鄭箋毛詩云緝續也爾雅繼也說文績也從糸咠聲上咠音同。",
    "folio":61,
    "stemmed":"緝 為 上 七 入 反 鄭 箋 毛 詩 云 緝 續 也 爾 雅 繼 也 說 文 績 也 從 糸 咠 聲 上 咠 音 同  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b09_19",
    "original":"鼗鼓上音桃說文云鼗小鼓也律文作𪔛書誤也。",
    "folio":61,
    "stemmed":"鼗 鼓 上 音 桃 說 文 云 鼗 小 鼓 也 律 文 作 𪔛 書 誤 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b11_27",
    "original":"40 第四十卷第四十卷來襲音習鄭注周禮云襲猶掩捕也司馬彪注莊子云入也轉注字也。",
    "folio":61,
    "stemmed":"4 0   第 四 十 卷 第 四 十 卷 來 襲 音 習 鄭 注 周 禮 云 襲 猶 掩 捕 也 司 馬 彪 注 莊 子 云 入 也 轉 注 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b12_9",
    "original":"弦㣅慚感反弓弦𭛆也。",
    "folio":61,
    "stemmed":"弦 㣅 慚 感 反 弓 弦 𭛆 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b13_19",
    "original":"堋垛上音朋削牆土落聲也下徒果反即射垛也。",
    "folio":61,
    "stemmed":"堋 垛 上 音 朋 削 牆 土 落 聲 也 下 徒 果 反 即 射 垛 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b14_24",
    "original":"靨處上一琰反韻英云身上黑子或有朱靨赤如朱點貴相也。",
    "folio":61,
    "stemmed":"靨 處 上 一 琰 反 韻 英 云 身 上 黑 子 或 有 朱 靨 赤 如 朱 點 貴 相 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b16_26",
    "original":"41 第四十一卷第四十一卷如燒杌樹杌音兀集訓云殺樹餘株杌夜望似人而不審生恐怖也。",
    "folio":61,
    "stemmed":"4 1   第 四 十 一 卷 第 四 十 一 卷 如 燒 杌 樹 杌 音 兀 集 訓 云 殺 樹 餘 株 杌 夜 望 似 人 而 不 審 生 恐 怖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b17_16",
    "original":"釘橛上丁定反下權月反以橛釘於地也。",
    "folio":61,
    "stemmed":"釘 橛 上 丁 定 反 下 權 月 反 以 橛 釘 於 地 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b18_17",
    "original":"打杙上得冷反下音翼在牆日杙在地日橛。",
    "folio":61,
    "stemmed":"打 杙 上 得 冷 反 下 音 翼 在 牆 日 杙 在 地 日 橛  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b19_15",
    "original":"璺裂上音問下音列前第七卷中已釋。",
    "folio":61,
    "stemmed":"璺 裂 上 音 問 下 音 列 前 第 七 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b20_19",
    "original":"喧聒上毀袁反下官活反前第二十六卷中已釋。",
    "folio":61,
    "stemmed":"喧 聒 上 毀 袁 反 下 官 活 反 前 第 二 十 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b21_21",
    "original":"决擇下音宅考聲云擇揀也古文作睪從拱會意字也。",
    "folio":61,
    "stemmed":"决 擇 下 音 宅 考 聲 云 擇 揀 也 古 文 作 睪 從 拱 會 意 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b22_19",
    "original":"謦欬上輕郢反下開愛反前第三十三卷已具釋。",
    "folio":61,
    "stemmed":"謦 欬 上 輕 郢 反 下 開 愛 反 前 第 三 十 三 卷 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713b24_12",
    "original":"42 第四十二卷第四十二卷乞匃下音蓋前第四卷中已釋。",
    "folio":61,
    "stemmed":"4 2   第 四 十 二 卷 第 四 十 二 卷 乞 匃 下 音 蓋 前 第 四 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c01_35",
    "original":"摶若叚欒反考聲摶握也杜注左傳云手摶也古今正字從手專聲也律文從耑作揣非也。",
    "folio":61,
    "stemmed":"摶 若 叚 欒 反 考 聲 摶 握 也 杜 注 左 傳 云 手 摶 也 古 今 正 字 從 手 專 聲 也 律 文 從 耑 作 揣 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c02_19",
    "original":"枯燥下桑到反說文燥乾也從火喿聲喿音同上。",
    "folio":61,
    "stemmed":"枯 燥 下 桑 到 反 說 文 燥 乾 也 從 火 喿 聲 喿 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c04_3",
    "original":"羂索上决兖反或作罥案羂索者鬪戰之處或羂取人或羂取馬脚俗名為搭索捉生馬時搭取馬頭名羂索搭音他荅反。",
    "folio":61,
    "stemmed":"羂 索 上 决 兖 反 或 作 罥 案 羂 索 者 鬪 戰 之 處 或 羂 取 人 或 羂 取 馬 脚 俗 名 為 搭 索 捉 生 馬 時 搭 取 馬 頭 名 羂 索 搭 音 他 荅 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c05_20",
    "original":"黧變上音离考聲云黧黑而且黃從黑從黎省聲也。",
    "folio":61,
    "stemmed":"黧 變 上 音 离 考 聲 云 黧 黑 而 且 黃 從 黑 從 黎 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c06_34",
    "original":"品類律墜反品袟種類也律文作彙誤用也非也彙古文蝟蟲字雖訓類非此用義乖也。",
    "folio":61,
    "stemmed":"品 類 律 墜 反 品 袟 種 類 也 律 文 作 彙 誤 用 也 非 也 彙 古 文 蝟 蟲 字 雖 訓 類 非 此 用 義 乖 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c07_27",
    "original":"草庵暗含反廣雅庵小舍也鄭注禮記云廬也古今正字從广奄聲也。",
    "folio":61,
    "stemmed":"草 庵 暗 含 反 廣 雅 庵 小 舍 也 鄭 注 禮 記 云 廬 也 古 今 正 字 從 广 奄 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c08_32",
    "original":"小鱓下音善郭注山海經云鱓魚似蛇長而嶽班說文鱓魚皮可以為鼓從魚單聲。",
    "folio":61,
    "stemmed":"小 鱓 下 音 善 郭 注 山 海 經 云 鱓 魚 似 蛇 長 而 嶽 班 說 文 鱓 魚 皮 可 以 為 鼓 從 魚 單 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c09_33",
    "original":"󱶈鞔莫安反案䋄鞔義不在書史即釋教論中說如來十指間有肉䋄猶如鵝足相連。",
    "folio":61,
    "stemmed":" 鞔 莫 安 反 案 䋄 鞔 義 不 在 書 史 即 釋 教 論 中 說 如 來 十 指 間 有 肉 䋄 猶 如 鵝 足 相 連  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c10_24",
    "original":"㧖尊者上音厄正體字也從手戹聲㧖者揑其項也戹音同上。",
    "folio":61,
    "stemmed":"㧖 尊 者 上 音 厄 正 體 字 也 從 手 戹 聲 㧖 者 揑 其 項 也 戹 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c11_27",
    "original":"自爴歸碧反此字相傳時用字書本無自爴者以自爪甲㧓破身體也。",
    "folio":61,
    "stemmed":"自 爴 歸 碧 反 此 字 相 傳 時 用 字 書 本 無 自 爴 者 以 自 爪 甲 㧓 破 身 體 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c13_19",
    "original":"43 第四十三卷第四十三卷喘息上川耎反廣雅喘息也說文疾息從口耑聲。",
    "folio":61,
    "stemmed":"4 3   第 四 十 三 卷 第 四 十 三 卷 喘 息 上 川 耎 反 廣 雅 喘 息 也 說 文 疾 息 從 口 耑 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c15_24",
    "original":"角力上江岳反角力者二人說其力角其強弱也如牛鹿二角競長之義也律文從手作捔非也無此字只合多用角字義如前所言說文狩角也象形角如刀故從刀從魚省聲。",
    "folio":61,
    "stemmed":"角 力 上 江 岳 反 角 力 者 二 人 說 其 力 角 其 強 弱 也 如 牛 鹿 二 角 競 長 之 義 也 律 文 從 手 作 捔 非 也 無 此 字 只 合 多 用 角 字 義 如 前 所 言 說 文 狩 角 也 象 形 角 如 刀 故 從 刀 從 魚 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c16_37",
    "original":"駢闐上便綿反下殿蓮反集訓音駢闐謂益滿也盛也說文駢車駕二馬從馬并聲亦會意字也。",
    "folio":61,
    "stemmed":"駢 闐 上 便 綿 反 下 殿 蓮 反 集 訓 音 駢 闐 謂 益 滿 也 盛 也 說 文 駢 車 駕 二 馬 從 馬 并 聲 亦 會 意 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c17_30",
    "original":"針筩下音同案針筩者或用竹或從木而作以盛針唯不許骨牙角作者非也。",
    "folio":61,
    "stemmed":"針 筩 下 音 同 案 針 筩 者 或 用 竹 或 從 木 而 作 以 盛 針 唯 不 許 骨 牙 角 作 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c19_39",
    "original":"44 第四十四卷第四十四卷𢤳閙上音會說文憒亂也下拏効反俗字也正體從市從人作𠆴集訓云人處市則諠曰𠆴會意字也。",
    "folio":61,
    "stemmed":"4 4   第 四 十 四 卷 第 四 十 四 卷 𢤳 閙 上 音 會 說 文 憒 亂 也 下 拏 効 反 俗 字 也 正 體 從 市 從 人 作 𠆴 集 訓 云 人 處 市 則 諠 曰 𠆴 會 意 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c20_29",
    "original":"畟方上楚力反所謂方停四靣齊等說文治稼畟畟從田從人從夕久音雖。",
    "folio":61,
    "stemmed":"畟 方 上 楚 力 反 所 謂 方 停 四 靣 齊 等 說 文 治 稼 畟 畟 從 田 從 人 從 夕 久 音 雖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c21_20",
    "original":"孤呫薄迦咕音𠯭葉反梵語也細妙好白㲲布名也。",
    "folio":61,
    "stemmed":"孤 呫 薄 迦 咕 音 𠯭 葉 反 梵 語 也 細 妙 好 白 㲲 布 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0713c24_28",
    "original":"45 第四十五卷第四十五卷𡝩妍上夭嬌反考聲云妖者婦人巧作姿態也毛詩云桃之𡝩𡝩女子壯貌馬融曰𡝩𡝩和舒之貌也說文巧態美貌也下霓堅反廣雅好也美也說文慧也安也並從女形聲字也幵音牽。",
    "folio":61,
    "stemmed":"4 5   第 四 十 五 卷 第 四 十 五 卷 𡝩 妍 上 夭 嬌 反 考 聲 云 妖 者 婦 人 巧 作 姿 態 也 毛 詩 云 桃 之 𡝩 𡝩 女 子 壯 貌 馬 融 曰 𡝩 𡝩 和 舒 之 貌 也 說 文 巧 態 美 貌 也 下 霓 堅 反 廣 雅 好 也 美 也 說 文 慧 也 安 也 並 從 女 形 聲 字 也 幵 音 牽  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a01_41",
    "original":"翦剋上煎演反考聲云翦截也杜注左傳云翦削也盡也鄭注禮記云割截也說文從羽前聲或從刀作剪。",
    "folio":61,
    "stemmed":"翦 剋 上 煎 演 反 考 聲 云 翦 截 也 杜 注 左 傳 云 翦 削 也 盡 也 鄭 注 禮 記 云 割 截 也 說 文 從 羽 前 聲 或 從 刀 作 剪  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a02_13",
    "original":"𧧸寶彼列反俗傳用字也正作別。",
    "folio":61,
    "stemmed":"𧧸 寶 彼 列 反 俗 傳 用 字 也 正 作 別  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a04_20",
    "original":"󳉑秔餅上正體香字也說文從󳇢從甘律文從禾從曰俗字也秔音耿衡反正體字也即香稻不黏者餅煩萬反或上聲作飯說文粒食也兩體並通從食反聲。",
    "folio":61,
    "stemmed":" 秔 餅 上 正 體 香 字 也 說 文 從  從 甘 律 文 從 禾 從 曰 俗 字 也 秔 音 耿 衡 反 正 體 字 也 即 香 稻 不 黏 者 餅 煩 萬 反 或 上 聲 作 飯 說 文 粒 食 也 兩 體 並 通 從 食 反 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a05_19",
    "original":"轅軶上音袁車轅也下音厄車󳆝也壓牛領木也。",
    "folio":61,
    "stemmed":"轅 軶 上 音 袁 車 轅 也 下 音 厄 車  也 壓 牛 領 木 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a07_16",
    "original":"46 第四十六卷第四十六卷𭛹榦上音調下干嬾反前第一卷中已釋。",
    "folio":61,
    "stemmed":"4 6   第 四 十 六 卷 第 四 十 六 卷 𭛹 榦 上 音 調 下 干 嬾 反 前 第 一 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a08_14",
    "original":"悛改上音詮前第七卷中已具釋訖。",
    "folio":61,
    "stemmed":"悛 改 上 音 詮 前 第 七 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a09_20",
    "original":"無明󲏹腔角反前第二十二卷已具釋腔字口江反。",
    "folio":61,
    "stemmed":"無 明  腔 角 反 前 第 二 十 二 卷 已 具 釋 腔 字 口 江 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a10_16",
    "original":"肉臠律轉反上聲字說文切肉也形聲字。",
    "folio":61,
    "stemmed":"肉 臠 律 轉 反 上 聲 字 說 文 切 肉 也 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a11_32",
    "original":"䌄亦同棄庚杏反上聲字杜注左傳云綆沒水繩也古今正字級井索也從糸更聲。",
    "folio":61,
    "stemmed":"䌄 亦 同 棄 庚 杏 反 上 聲 字 杜 注 左 傳 云 綆 沒 水 繩 也 古 今 正 字 級 井 索 也 從 糸 更 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a12_26",
    "original":"自刎下勿粉反何休注公羊傳云自刎以刀自割頸落也形聲字也。",
    "folio":61,
    "stemmed":"自 刎 下 勿 粉 反 何 休 注 公 羊 傳 云 自 刎 以 刀 自 割 頸 落 也 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a13_33",
    "original":"爽塏上霜兩反孔注尚書云爽明也下開改反考聲云爽塏高顯貌也從土從凱省聲。",
    "folio":61,
    "stemmed":"爽 塏 上 霜 兩 反 孔 注 尚 書 云 爽 明 也 下 開 改 反 考 聲 云 爽 塏 高 顯 貌 也 從 土 從 凱 省 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a15_32",
    "original":"47 第四十七卷第四十七卷貧寠劬禹反韻英云貧陋也考聲云貧无財以備禮也說文云无禮居也從宀婁聲。",
    "folio":61,
    "stemmed":"4 7   第 四 十 七 卷 第 四 十 七 卷 貧 寠 劬 禹 反 韻 英 云 貧 陋 也 考 聲 云 貧 无 財 以 備 禮 也 說 文 云 无 禮 居 也 從 宀 婁 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a16_16",
    "original":"羈絆紀冝反下音半前第一卷序中已釋。",
    "folio":61,
    "stemmed":"羈 絆 紀 冝 反 下 音 半 前 第 一 卷 序 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a17_16",
    "original":"牛蹄搶地鵲羊反西國地名也不取字義。",
    "folio":61,
    "stemmed":"牛 蹄 搶 地 鵲 羊 反 西 國 地 名 也 不 取 字 義  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a18_19",
    "original":"羹󱵛上耿衡反下訶各反前第二十七卷中已釋。",
    "folio":61,
    "stemmed":"羹  上 耿 衡 反 下 訶 各 反 前 第 二 十 七 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a19_33",
    "original":"鍛師上端亂反孔注尚書云鍜捶打金鐵也說文小治也掫鍜打鐵匠也掫音丁頰反。",
    "folio":61,
    "stemmed":"鍛 師 上 端 亂 反 孔 注 尚 書 云 鍜 捶 打 金 鐵 也 說 文 小 治 也 掫 鍜 打 鐵 匠 也 掫 音 丁 頰 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a20_33",
    "original":"伉儷上康浪反下音麗杜注左傳云匹敵也賈注國語云偶也埤蒼云伴也形聲字也。",
    "folio":61,
    "stemmed":"伉 儷 上 康 浪 反 下 音 麗 杜 注 左 傳 云 匹 敵 也 賈 注 國 語 云 偶 也 埤 蒼 云 伴 也 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a21_42",
    "original":"老叜涑厚反考聲云叜者老稱也方言云東齊魯衛之間凡尊考謂之叜廣雅父也說文老人也從災又聲也。",
    "folio":61,
    "stemmed":"老 叜 涑 厚 反 考 聲 云 叜 者 老 稱 也 方 言 云 東 齊 魯 衛 之 間 凡 尊 考 謂 之 叜 廣 雅 父 也 說 文 老 人 也 從 災 又 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a22_40",
    "original":"祈禱上音其考聲云求也告也下刀老反論語禱請也廣雅謝也說文告事求福曰禱從示從壽省聲也。",
    "folio":61,
    "stemmed":"祈 禱 上 音 其 考 聲 云 求 也 告 也 下 刀 老 反 論 語 禱 請 也 廣 雅 謝 也 說 文 告 事 求 福 曰 禱 從 示 從 壽 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714a24_10",
    "original":"涼燠上兩張反韻英云薄寒也考聲微寒也古今正字從水京聲從氷者非也下音奧又音憂六反爾雅燠熱也說文熱氣在中也從火奧聲。",
    "folio":61,
    "stemmed":"涼 燠 上 兩 張 反 韻 英 云 薄 寒 也 考 聲 微 寒 也 古 今 正 字 從 水 京 聲 從 氷 者 非 也 下 音 奧 又 音 憂 六 反 爾 雅 燠 熱 也 說 文 熱 氣 在 中 也 從 火 奧 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b01_22",
    "original":"褓持上音保律文作袝非也褓襁也前第十三卷中已釋。",
    "folio":61,
    "stemmed":"褓 持 上 音 保 律 文 作 袝 非 也 褓 襁 也 前 第 十 三 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b02_24",
    "original":"日旰干旱反杜注左傳云日晏也古今正字曰晚也從日干聲。",
    "folio":61,
    "stemmed":"日 旰 干 旱 反 杜 注 左 傳 云 日 晏 也 古 今 正 字 曰 晚 也 從 日 干 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b03_18",
    "original":"鼓棹宅効反即今之搖擼進船也從木卓聲也。",
    "folio":61,
    "stemmed":"鼓 棹 宅 効 反 即 今 之 搖 擼 進 船 也 從 木 卓 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b04_16",
    "original":"執拖唐賀反船尾也船師執之以正船也。",
    "folio":61,
    "stemmed":"執 拖 唐 賀 反 船 尾 也 船 師 執 之 以 正 船 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b05_32",
    "original":"鯨鱗上競迎反說文云海中大魚也從魚京聲下音鱗說文云龍魚鱗甲也形聲字。",
    "folio":61,
    "stemmed":"鯨 鱗 上 競 迎 反 說 文 云 海 中 大 魚 也 從 魚 京 聲 下 音 鱗 說 文 云 龍 魚 鱗 甲 也 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b06_34",
    "original":"彷徉上音傍下音羊楚辭云聊彷徉以逍遙也集訓云彷徉猶徘徊也屏營也形聲字也。",
    "folio":61,
    "stemmed":"彷 徉 上 音 傍 下 音 羊 楚 辭 云 聊 彷 徉 以 逍 遙 也 集 訓 云 彷 徉 猶 徘 徊 也 屏 營 也 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b07_36",
    "original":"縶維上知立反杜注左傳縶猶執也劉兆注公羊傳云縶絆也古今正字拘縶也從糸執聲也。",
    "folio":61,
    "stemmed":"縶 維 上 知 立 反 杜 注 左 傳 縶 猶 執 也 劉 兆 注 公 羊 傳 云 縶 絆 也 古 今 正 字 拘 縶 也 從 糸 執 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b09_25",
    "original":"48 第四十八卷第四十八卷騣尾上音宗古今正字馬項上長󳋈也亦馬金冠也從馬㚇聲也。",
    "folio":61,
    "stemmed":"4 8   第 四 十 八 卷 第 四 十 八 卷 騣 尾 上 音 宗 古 今 正 字 馬 項 上 長  也 亦 馬 金 冠 也 從 馬 㚇 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b10_38",
    "original":"𦫀驤上特能反顧野王云𦫀跳躍也廣雅奔也楚辭云馳也下音箱平聲說文馬奔走也並形聲字。",
    "folio":61,
    "stemmed":"𦫀 驤 上 特 能 反 顧 野 王 云 𦫀 跳 躍 也 廣 雅 奔 也 楚 辭 云 馳 也 下 音 箱 平 聲 說 文 馬 奔 走 也 並 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b11_32",
    "original":"舟檝下尖葉反考聲云駕船具棹類也即今之篙棹等是也從木戢聲戢音簪立反。",
    "folio":61,
    "stemmed":"舟 檝 下 尖 葉 反 考 聲 云 駕 船 具 棹 類 也 即 今 之 篙 棹 等 是 也 從 木 戢 聲 戢 音 簪 立 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b14_15",
    "original":"羣禲下力滯反蒼頡篇云禲亡國之神也杜注左傳云灾鬼也顧野王云鬼有所歸則不為礪言羣禲者有多種天子七祀日泰禲諸侯五祀曰公禲大夫三祀日族禲鄭玄曰禲小神也居人間司察小過作譴告者禲主殺伐之或作󳀌󳆿皆古字也從示厲聲也。",
    "folio":61,
    "stemmed":"羣 禲 下 力 滯 反 蒼 頡 篇 云 禲 亡 國 之 神 也 杜 注 左 傳 云 灾 鬼 也 顧 野 王 云 鬼 有 所 歸 則 不 為 礪 言 羣 禲 者 有 多 種 天 子 七 祀 日 泰 禲 諸 侯 五 祀 曰 公 禲 大 夫 三 祀 日 族 禲 鄭 玄 曰 禲 小 神 也 居 人 間 司 察 小 過 作 譴 告 者 禲 主 殺 伐 之 或 作   皆 古 字 也 從 示 厲 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b15_33",
    "original":"陞舶上音升蒼頡篇云陞上也廣雅進也古今正字從阜從土升聲也下音白大船也。",
    "folio":61,
    "stemmed":"陞 舶 上 音 升 蒼 頡 篇 云 陞 上 也 廣 雅 進 也 古 今 正 字 從 阜 從 土 升 聲 也 下 音 白 大 船 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b16_35",
    "original":"樺皮上華化反或作樗山巾木名也有赤白二種赤者𠢧皮堪書經為梵夾作燭者之類也。",
    "folio":61,
    "stemmed":"樺 皮 上 華 化 反 或 作 樗 山 巾 木 名 也 有 赤 白 二 種 赤 者 𠢧 皮 堪 書 經 為 梵 夾 作 燭 者 之 類 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b17_30",
    "original":"一󲩣𭫶更反韻詮或從人作倀考聲云展張形像也律文作槙非也從木敞聲。",
    "folio":61,
    "stemmed":"一  𭫶 更 反 韻 詮 或 從 人 作 倀 考 聲 云 展 張 形 像 也 律 文 作 槙 非 也 從 木 敞 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b19_21",
    "original":"49 第四十九卷第四十九卷梐木毗禮反顧野王云梐牀挺木也從木從陛省聲也。",
    "folio":61,
    "stemmed":"4 9   第 四 十 九 卷 第 四 十 九 卷 梐 木 毗 禮 反 顧 野 王 云 梐 牀 挺 木 也 從 木 從 陛 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b20_33",
    "original":"撤去恥列反杜注左傳云撤亦去也鄭玄之除也廣雅減也古今正字剝也從手徹聲。",
    "folio":61,
    "stemmed":"撤 去 恥 列 反 杜 注 左 傳 云 撤 亦 去 也 鄭 玄 之 除 也 廣 雅 減 也 古 今 正 字 剝 也 從 手 徹 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b21_16",
    "original":"蒲𮑢音臺蒲生水中臺花也花如柳絮也。",
    "folio":61,
    "stemmed":"蒲 𮑢 音 臺 蒲 生 水 中 臺 花 也 花 如 柳 絮 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b22_26",
    "original":"該別人改孩反韻英云該包也賈注國語云從言亥聲有作垓非也。",
    "folio":61,
    "stemmed":"該 別 人 改 孩 反 韻 英 云 該 包 也 賈 注 國 語 云 從 言 亥 聲 有 作 垓 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714b24_28",
    "original":"50 第五十卷第五十卷𥿳󲽅下霑躡反俗字也正體從聶作襵音之葉反或從衣從耴作襵亦通。",
    "folio":61,
    "stemmed":"5 0   第 五 十 卷 第 五 十 卷 𥿳  下 霑 躡 反 俗 字 也 正 體 從 聶 作 襵 音 之 葉 反 或 從 衣 從 耴 作 襵 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c01_29",
    "original":"反󳍛伊葉反王注楚辭云󳍻令相著也經文以指按也從手厭聲厭音同上。",
    "folio":61,
    "stemmed":"反  伊 葉 反 王 注 楚 辭 云  令 相 著 也 經 文 以 指 按 也 從 手 厭 聲 厭 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c02_36",
    "original":"拊肩上音撫前第十一卷中已釋下音堅說文髆也從月象形也律文從戶作肩俗字也亦通。",
    "folio":61,
    "stemmed":"拊 肩 上 音 撫 前 第 十 一 卷 中 已 釋 下 音 堅 說 文 髆 也 從 月 象 形 也 律 文 從 戶 作 肩 俗 字 也 亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c03_36",
    "original":"庂足上音側俗字也正體從厂作仄考聲云仄傾也廣雅漏也說文傾側不正也從人在厂下。",
    "folio":61,
    "stemmed":"庂 足 上 音 側 俗 字 也 正 體 從 厂 作 仄 考 聲 云 仄 傾 也 廣 雅 漏 也 說 文 傾 側 不 正 也 從 人 在 厂 下  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c04_26",
    "original":"󳍾放上索界反俗字也古人借殺為𢶞前第二十二卷中已具訓釋。",
    "folio":61,
    "stemmed":" 放 上 索 界 反 俗 字 也 古 人 借 殺 為 𢶞 前 第 二 十 二 卷 中 已 具 訓 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c05_20",
    "original":"饕餮上音滔下音鐵貧財曰饕貪食曰餮前已釋訖。",
    "folio":61,
    "stemmed":"饕 餮 上 音 滔 下 音 鐵 貧 財 曰 饕 貪 食 曰 餮 前 已 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c06_38",
    "original":"󰜥㗱上音博下精入反考聲云󰜥㗱欠羡食也聲類云󰜥脣彈舌令作聲美想也並從口形聲字也。",
    "folio":61,
    "stemmed":" 㗱 上 音 博 下 精 入 反 考 聲 云  㗱 欠 羡 食 也 聲 類 云  脣 彈 舌 令 作 聲 美 想 也 並 從 口 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c07_32",
    "original":"手把白麻反正從手作把為濫把字律文從爪俗字也集訓云把搔也亦形聲字也。",
    "folio":61,
    "stemmed":"手 把 白 麻 反 正 從 手 作 把 為 濫 把 字 律 文 從 爪 俗 字 也 集 訓 云 把 搔 也 亦 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c08_14",
    "original":"舐掠上音氏下音略以舌䑛脣口也。",
    "folio":61,
    "stemmed":"舐 掠 上 音 氏 下 音 略 以 舌 䑛 脣 口 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c09_9",
    "original":"齧半上研結反淺咬也。",
    "folio":61,
    "stemmed":"齧 半 上 研 結 反 淺 咬 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c10_22",
    "original":"蘿󳂫上音羅下音匐方言紫花根菜也並從草形聲字也。",
    "folio":61,
    "stemmed":"蘿  上 音 羅 下 音 匐 方 言 紫 花 根 菜 也 並 從 草 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c11_26",
    "original":"鉢𢍶下厥願反廣雅𢍶抒也抒音張呂反以鉢舀取也舀音遙小反。",
    "folio":61,
    "stemmed":"鉢 𢍶 下 厥 願 反 廣 雅 𢍶 抒 也 抒 音 張 呂 反 以 鉢 舀 取 也 舀 音 遙 小 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c12_10",
    "original":"逋慢上布孤反下蠻辨反。",
    "folio":61,
    "stemmed":"逋 慢 上 布 孤 反 下 蠻 辨 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c13_35",
    "original":"犛牛音茅山海經云西南夷中有長毛牛也身上四處有長毛雙󲑖上臆前及尾或白或黑。",
    "folio":61,
    "stemmed":"犛 牛 音 茅 山 海 經 云 西 南 夷 中 有 長 毛 牛 也 身 上 四 處 有 長 毛 雙  上 臆 前 及 尾 或 白 或 黑  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c15_35",
    "original":"根本說一切有部苾蒭尼律卷1 卷第一根本說一切有部苾蒭尼律卷第一冷煗上勒打反寒也說文從氷下弩短反或作㬉古今正字煗溫也從火耎聲耎音耳兖反。",
    "folio":61,
    "stemmed":"根 本 說 一 切 有 部 苾 蒭 尼 律 卷 1   卷 第 一 根 本 說 一 切 有 部 苾 蒭 尼 律 卷 第 一 冷 煗 上 勒 打 反 寒 也 說 文 從 氷 下 弩 短 反 或 作 㬉 古 今 正 字 煗 溫 也 從 火 耎 聲 耎 音 耳 兖 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c16_20",
    "original":"淨缾並冥反或作瓶韻英云盛淨水洗手澡漱器也。",
    "folio":61,
    "stemmed":"淨 缾 並 冥 反 或 作 瓶 韻 英 云 盛 淨 水 洗 手 澡 漱 器 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c17_25",
    "original":"支派下拍賣反廣雅派者水分流別也說文水分也從反永字也。",
    "folio":61,
    "stemmed":"支 派 下 拍 賣 反 廣 雅 派 者 水 分 流 別 也 說 文 水 分 也 從 反 永 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c18_28",
    "original":"祖󳇞泥禮反或作禰鄭注周禮云父祖廟也古今正字從不爾聲示音祇。",
    "folio":61,
    "stemmed":"祖  泥 禮 反 或 作 禰 鄭 注 周 禮 云 父 祖 廟 也 古 今 正 字 從 不 爾 聲 示 音 祇  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c19_24",
    "original":"迫窄上音百下音責埤蒼云窄迫陿小也說文從穴形聲字也。",
    "folio":61,
    "stemmed":"迫 窄 上 音 百 下 音 責 埤 蒼 云 窄 迫 陿 小 也 說 文 從 穴 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c21_16",
    "original":"2 卷第二苾蒭尼律第二卷扇侘下𡍩加反梵語也此曰黃門內侍也。",
    "folio":61,
    "stemmed":"2   卷 第 二 苾 蒭 尼 律 第 二 卷 扇 侘 下 𡍩 加 反 梵 語 也 此 曰 黃 門 內 侍 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c22_17",
    "original":"躭欲上荅南反考聲云躭嗜也或從耳作耽。",
    "folio":61,
    "stemmed":"躭 欲 上 荅 南 反 考 聲 云 躭 嗜 也 或 從 耳 作 耽  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c23_37",
    "original":"觝觸上丁禮反考聲觝亦觸也或從牛作牴會意字下衝燭反廣雅觸揬也說文牴也從角蜀聲。",
    "folio":61,
    "stemmed":"觝 觸 上 丁 禮 反 考 聲 觝 亦 觸 也 或 從 牛 作 牴 會 意 字 下 衝 燭 反 廣 雅 觸 揬 也 說 文 牴 也 從 角 蜀 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0714c24_21",
    "original":"棖觸上宅耕反或以手或以物相觸也或作敞音同上。",
    "folio":61,
    "stemmed":"棖 觸 上 宅 耕 反 或 以 手 或 以 物 相 觸 也 或 作 敞 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a01_27",
    "original":"旭旦上凶獄反毛詩傳云日始出大昕之時也說文亦云日旦出炅也。",
    "folio":61,
    "stemmed":"旭 旦 上 凶 獄 反 毛 詩 傳 云 日 始 出 大 昕 之 時 也 說 文 亦 云 日 旦 出 炅 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a02_34",
    "original":"稗米上牌賣反杜注左傳云草之似穀者說文禾之別種文字共說云稊屬也從禾𤰞聲。",
    "folio":61,
    "stemmed":"稗 米 上 牌 賣 反 杜 注 左 傳 云 草 之 似 穀 者 說 文 禾 之 別 種 文 字 共 說 云 稊 屬 也 從 禾 𤰞 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a04_23",
    "original":"3 卷第三苾芻尼律第三卷輟已轉劣反見前有部律第二十二卷中已具釋此不重釋。",
    "folio":61,
    "stemmed":"3   卷 第 三 苾 芻 尼 律 第 三 卷 輟 已 轉 劣 反 見 前 有 部 律 第 二 十 二 卷 中 已 具 釋 此 不 重 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a06_14",
    "original":"牆柵上匠羊反顧野王云牆垣也杜注左傳云人之有牆以蔽醜惡也說文垣蔽也從爿從嗇爿音同上下音策考聲云竪木為牆曰柵從木形聲字也。",
    "folio":61,
    "stemmed":"牆 柵 上 匠 羊 反 顧 野 王 云 牆 垣 也 杜 注 左 傳 云 人 之 有 牆 以 蔽 醜 惡 也 說 文 垣 蔽 也 從 爿 從 嗇 爿 音 同 上 下 音 策 考 聲 云 竪 木 為 牆 曰 柵 從 木 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a08_10",
    "original":"篅窖上述緣反字書云以竹葦編如瓮形貯穀麥曰篅下絞校反韻英云穿地為匱盛米麥曰窖說文篅字從竹耑聲窖字從穴告聲告音谷。",
    "folio":61,
    "stemmed":"篅 窖 上 述 緣 反 字 書 云 以 竹 葦 編 如 瓮 形 貯 穀 麥 曰 篅 下 絞 校 反 韻 英 云 穿 地 為 匱 盛 米 麥 曰 窖 說 文 篅 字 從 竹 耑 聲 窖 字 從 穴 告 聲 告 音 谷  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a09_19",
    "original":"鉤斲上苟侯反下竹角反前有部第三卷中已說。",
    "folio":61,
    "stemmed":"鉤 斲 上 苟 侯 反 下 竹 角 反 前 有 部 第 三 卷 中 已 說  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a10_15",
    "original":"衣幞下逢目反說文從巾菐聲菐音卜。",
    "folio":61,
    "stemmed":"衣 幞 下 逢 目 反 說 文 從 巾 菐 聲 菐 音 卜  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a11_15",
    "original":"衣桁何浪反韻英云衣竿也亦衣架也。",
    "folio":61,
    "stemmed":"衣 桁 何 浪 反 韻 英 云 衣 竿 也 亦 衣 架 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a13_7",
    "original":"杙牀上蠅即反韻詮杙橛也從木戈聲下狀莊反廣雅云人之棲託謂之牀毛詩載寢之牀也說文身󲸠安從木形聲字爿聲爿音牆。",
    "folio":61,
    "stemmed":"杙 牀 上 蠅 即 反 韻 詮 杙 橛 也 從 木 戈 聲 下 狀 莊 反 廣 雅 云 人 之 棲 託 謂 之 牀 毛 詩 載 寢 之 牀 也 說 文 身  安 從 木 形 聲 字 爿 聲 爿 音 牆  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a14_13",
    "original":"衣櫃逵位反說文匱匣也形聲字。",
    "folio":61,
    "stemmed":"衣 櫃 逵 位 反 說 文 匱 匣 也 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a15_19",
    "original":"鞍韀上音安下剪前反見前有部第五卷中已解。",
    "folio":61,
    "stemmed":"鞍 韀 上 音 安 下 剪 前 反 見 前 有 部 第 五 卷 中 已 解  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a16_24",
    "original":"腹肋上音福下稜得反說文腹肚也肋脅也肚兩傍也並從肉。",
    "folio":61,
    "stemmed":"腹 肋 上 音 福 下 稜 得 反 說 文 腹 肚 也 肋 脅 也 肚 兩 傍 也 並 從 肉  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a18_13",
    "original":"脊骽上精懌反顧野王云脊背膂說文從肉象脅肋之形下退猥反上聲字考聲云骽䯗也玉篇骽髖也髖音寬髖胯骨也䯗音鞞米反妥音唾果反。",
    "folio":61,
    "stemmed":"脊 骽 上 精 懌 反 顧 野 王 云 脊 背 膂 說 文 從 肉 象 脅 肋 之 形 下 退 猥 反 上 聲 字 考 聲 云 骽 䯗 也 玉 篇 骽 髖 也 髖 音 寬 髖 胯 骨 也 䯗 音 鞞 米 反 妥 音 唾 果 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a19_14",
    "original":"於橜拳月反韻英云橛杙也前已解。",
    "folio":61,
    "stemmed":"於 橜 拳 月 反 韻 英 云 橛 杙 也 前 已 解  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a20_42",
    "original":"田胿下慧圭反劉熙釋名云俗以二十五畮為小畦五十畮為大畦說文亦同從田圭聲楚辝云畦猶區別也。",
    "folio":61,
    "stemmed":"田 胿 下 慧 圭 反 劉 熙 釋 名 云 俗 以 二 十 五 畮 為 小 畦 五 十 畮 為 大 畦 說 文 亦 同 從 田 圭 聲 楚 辝 云 畦 猶 區 別 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a21_21",
    "original":"蛭鱓上音質下音善蛭水中蟲也鱓魚也似蛇形而黑。",
    "folio":61,
    "stemmed":"蛭 鱓 上 音 質 下 音 善 蛭 水 中 蟲 也 鱓 魚 也 似 蛇 形 而 黑  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a22_24",
    "original":"蠐螬上音齊下音曹糞中蟲也或化為蟬能飛能鳴數般名也。",
    "folio":61,
    "stemmed":"蠐 螬 上 音 齊 下 音 曹 糞 中 蟲 也 或 化 為 蟬 能 飛 能 鳴 數 般 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715a24_13",
    "original":"4 卷第四苾芻尼律第四卷大柘林征夜反有刺木名也從木。",
    "folio":61,
    "stemmed":"4   卷 第 四 苾 芻 尼 律 第 四 卷 大 柘 林 征 夜 反 有 刺 木 名 也 從 木  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b01_14",
    "original":"自縊伊計反或作㱲自刑死也從糸。",
    "folio":61,
    "stemmed":"自 縊 伊 計 反 或 作 㱲 自 刑 死 也 從 糸  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b02_21",
    "original":"草矛矟上莫侯反下霜捉反前有部律第七卷中已說。",
    "folio":61,
    "stemmed":"草 矛 矟 上 莫 侯 反 下 霜 捉 反 前 有 部 律 第 七 卷 中 已 說  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b03_13",
    "original":"輪󱃰下蒼亂反第七卷中已具釋。",
    "folio":61,
    "stemmed":"輪  下 蒼 亂 反 第 七 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b04_16",
    "original":"作穽下情性反字書正從阜作阱律從穴。",
    "folio":61,
    "stemmed":"作 穽 下 情 性 反 字 書 正 從 阜 作 阱 律 從 穴  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b05_27",
    "original":"羈絆上音機下音半說文羈馬絡也絆馬絆也形聲字也以繩絆足也。",
    "folio":61,
    "stemmed":"羈 絆 上 音 機 下 音 半 說 文 羈 馬 絡 也 絆 馬 絆 也 形 聲 字 也 以 繩 絆 足 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b06_5",
    "original":"蹋發談合反。",
    "folio":61,
    "stemmed":"蹋 發 談 合 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b07_20",
    "original":"腨足上船耎反說文云足陫膓也從肉耑聲耑音端。",
    "folio":61,
    "stemmed":"腨 足 上 船 耎 反 說 文 云 足 陫 膓 也 從 肉 耑 聲 耑 音 端  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b09_28",
    "original":"5 卷第五苾芻尼律第五卷捲打上倦員反毛詩傳云捲用力無捲無勇也說文云氣勢也從手卷聲。",
    "folio":61,
    "stemmed":"5   卷 第 五 苾 芻 尼 律 第 五 卷 捲 打 上 倦 員 反 毛 詩 傳 云 捲 用 力 無 捲 無 勇 也 說 文 云 氣 勢 也 從 手 卷 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b10_5",
    "original":"㧖頭上音戹。",
    "folio":61,
    "stemmed":"㧖 頭 上 音 戹  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b12_18",
    "original":"6 卷第六苾芻尼律第六卷椎葦上墜追反字從木說文擊也從手者非也。",
    "folio":61,
    "stemmed":"6   卷 第 六 苾 芻 尼 律 第 六 卷 椎 葦 上 墜 追 反 字 從 木 說 文 擊 也 從 手 者 非 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b13_32",
    "original":"指蹴也下促育反考聲云以足蹴蹋也公羊傳云以足逆蹋曰蹴說文從足就聲也。",
    "folio":61,
    "stemmed":"指 蹴 也 下 促 育 反 考 聲 云 以 足 蹴 蹋 也 公 羊 傳 云 以 足 逆 蹋 曰 蹴 說 文 從 足 就 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b14_17",
    "original":"磣害上初錦反或從土作參下正體害字也。",
    "folio":61,
    "stemmed":"磣 害 上 初 錦 反 或 從 土 作 參 下 正 體 害 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b16_17",
    "original":"7 卷第七苾芻尼律第七卷枳吒上雞以反下摘加反梵語西國山名也。",
    "folio":61,
    "stemmed":"7   卷 第 七 苾 芻 尼 律 第 七 卷 枳 吒 上 雞 以 反 下 摘 加 反 梵 語 西 國 山 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b17_16",
    "original":"摘果上知革反手採日摘下音果木子也。",
    "folio":61,
    "stemmed":"摘 果 上 知 革 反 手 採 日 摘 下 音 果 木 子 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b18_7",
    "original":"反擲程󳏾反從手。",
    "folio":61,
    "stemmed":"反 擲 程  反 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b19_10",
    "original":"相黐耻离反以膠取鳥也。",
    "folio":61,
    "stemmed":"相 黐 耻 离 反 以 膠 取 鳥 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b20_8",
    "original":"訶叱下嗔室反󳊤也。",
    "folio":61,
    "stemmed":"訶 叱 下 嗔 室 反  也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b21_16",
    "original":"𦝫縧下音滔以絲織為繩也從糸形聲字。",
    "folio":61,
    "stemmed":"𦝫 縧 下 音 滔 以 絲 織 為 繩 也 從 糸 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b22_37",
    "original":"暴曬上袍󰂛反說文會意字也從日從拱從米下沙界反日中曝米也從日麗聲也亦形聲字也。",
    "folio":61,
    "stemmed":"暴 曬 上 袍  反 說 文 會 意 字 也 從 日 從 拱 從 米 下 沙 界 反 日 中 曝 米 也 從 日 麗 聲 也 亦 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b23_23",
    "original":"籬壍上音離下妾燄反以土為壟種樹於上曰壍從土漸聲。",
    "folio":61,
    "stemmed":"籬 壍 上 音 離 下 妾 燄 反 以 土 為 壟 種 樹 於 上 曰 壍 從 土 漸 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715b24_10",
    "original":"肘梯上知柳反下體𠔃反。",
    "folio":61,
    "stemmed":"肘 梯 上 知 柳 反 下 體 𠔃 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c01_9",
    "original":"剉草上蒼過反切草也。",
    "folio":61,
    "stemmed":"剉 草 上 蒼 過 反 切 草 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c02_25",
    "original":"舂擣上束龍反爾雅擣穀為米曰舂韻英舂擣也舂從臼擣從手。",
    "folio":61,
    "stemmed":"舂 擣 上 束 龍 反 爾 雅 擣 穀 為 米 曰 舂 韻 英 舂 擣 也 舂 從 臼 擣 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c03_12",
    "original":"干犯說文干從倒入從一作󳡦。",
    "folio":61,
    "stemmed":"干 犯 說 文 干 從 倒 入 從 一 作   "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c04_15",
    "original":"縛栰下音伐俗字也正從木從發作橃。",
    "folio":61,
    "stemmed":"縛 栰 下 音 伐 俗 字 也 正 從 木 從 發 作 橃  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c06_8",
    "original":"牽拽上遣賢反玉篇牽引也廣雅挽也說文引前也從牛從冖冖音癸營反象牛縛也玄聲也下延結反廣雅拽極挽也從手曳聲從戈。",
    "folio":61,
    "stemmed":"牽 拽 上 遣 賢 反 玉 篇 牽 引 也 廣 雅 挽 也 說 文 引 前 也 從 牛 從 冖 冖 音 癸 營 反 象 牛 縛 也 玄 聲 也 下 延 結 反 廣 雅 拽 極 挽 也 從 手 曳 聲 從 戈  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c08_15",
    "original":"8 卷第八苾芻尼律卷第八贈送層鄧反考聲云以物遺人也從貝。",
    "folio":61,
    "stemmed":"8   卷 第 八 苾 芻 尼 律 卷 第 八 贈 送 層 鄧 反 考 聲 云 以 物 遺 人 也 從 貝  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c09_9",
    "original":"撩亂上音寮下欒段反。",
    "folio":61,
    "stemmed":"撩 亂 上 音 寮 下 欒 段 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c11_2",
    "original":"鉤紐上苟侯反律文從巾作恂亦通賈注國語云鉤帶鉤也說文鉤曲也下女九反說文云紐糸也納結也袈裟鉤紉也。",
    "folio":61,
    "stemmed":"鉤 紐 上 苟 侯 反 律 文 從 巾 作 恂 亦 通 賈 注 國 語 云 鉤 帶 鉤 也 說 文 鉤 曲 也 下 女 九 反 說 文 云 紐 糸 也 納 結 也 袈 裟 鉤 紉 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c12_36",
    "original":"僧脚敧綺羈反或作𢼨梵語也唐云掩腋衣即古譯錯用為覆體者是恐汗污三衣先掩其腋。",
    "folio":61,
    "stemmed":"僧 脚 敧 綺 羈 反 或 作 𢼨 梵 語 也 唐 云 掩 腋 衣 即 古 譯 錯 用 為 覆 體 者 是 恐 汗 污 三 衣 先 掩 其 腋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c13_17",
    "original":"麁拼百音反考聲󲱩彈也墨斗繩振絣墨也。",
    "folio":61,
    "stemmed":"麁 拼 百 音 反 考 聲  彈 也 墨 斗 繩 振 絣 墨 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c14_25",
    "original":"拳搉上倦員反拳手五指為拳下坑岳反以拳擊也從手寉聲也。",
    "folio":61,
    "stemmed":"拳 搉 上 倦 員 反 拳 手 五 指 為 拳 下 坑 岳 反 以 拳 擊 也 從 手 寉 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c16_27",
    "original":"9 卷第九苾芻尼律卷第九煨燼上猥灰反下徐胤反說文正體作󱽃火之餘木也從火聿省聲也。",
    "folio":61,
    "stemmed":"9   卷 第 九 苾 芻 尼 律 卷 第 九 煨 燼 上 猥 灰 反 下 徐 胤 反 說 文 正 體 作  火 之 餘 木 也 從 火 聿 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c17_29",
    "original":"傴𢩌上紆禹反考聲云曲𦝫也玉篇身曲恭也說文從人區聲下音堅從肉。",
    "folio":61,
    "stemmed":"傴 𢩌 上 紆 禹 反 考 聲 云 曲 𦝫 也 玉 篇 身 曲 恭 也 說 文 從 人 區 聲 下 音 堅 從 肉  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c18_27",
    "original":"貿易上矛候反考聲云易財物也玉篇交易也說文從丣古文卯字也。",
    "folio":61,
    "stemmed":"貿 易 上 矛 候 反 考 聲 云 易 財 物 也 玉 篇 交 易 也 說 文 從 丣 古 文 卯 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c19_21",
    "original":"縷𦆠上力主反下逵位反前有部律第二十卷中已解。",
    "folio":61,
    "stemmed":"縷 𦆠 上 力 主 反 下 逵 位 反 前 有 部 律 第 二 十 卷 中 已 解  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c20_21",
    "original":"家貲下音資蒼頡篇貲財也玉篇財產也從貝此聲也。",
    "folio":61,
    "stemmed":"家 貲 下 音 資 蒼 頡 篇 貲 財 也 玉 篇 財 產 也 從 貝 此 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c22_27",
    "original":"10 卷第十苾芻尼律卷第十麁鞭下褊綿反顧野王云以杖木鞭攴罪人也周禮馬策也從革便聲。",
    "folio":61,
    "stemmed":"1 0   卷 第 十 苾 芻 尼 律 卷 第 十 麁 鞭 下 褊 綿 反 顧 野 王 云 以 杖 木 鞭 攴 罪 人 也 周 禮 馬 策 也 從 革 便 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c23_27",
    "original":"怕怖上滂罵反下普布反廣雅怕怖惶懼也恐也心戰也二字並從心。",
    "folio":61,
    "stemmed":"怕 怖 上 滂 罵 反 下 普 布 反 廣 雅 怕 怖 惶 懼 也 恐 也 心 戰 也 二 字 並 從 心  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0715c24_16",
    "original":"擯㡿上賓胤反下音尺前律第十九已解。",
    "folio":61,
    "stemmed":"擯 㡿 上 賓 胤 反 下 音 尺 前 律 第 十 九 已 解  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a01_15",
    "original":"襵為上占攝反前律第二十二已具釋。",
    "folio":61,
    "stemmed":"襵 為 上 占 攝 反 前 律 第 二 十 二 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a02_17",
    "original":"摋拍上生界反前有部律第二十二已具釋。",
    "folio":61,
    "stemmed":"摋 拍 上 生 界 反 前 有 部 律 第 二 十 二 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a03_34",
    "original":"券契上屈願刃乘驛行公券也誓言書於鐵上為信也下輕藝反買賣之文契也信文也。",
    "folio":61,
    "stemmed":"券 契 上 屈 願 刃 乘 驛 行 公 券 也 誓 言 書 於 鐵 上 為 信 也 下 輕 藝 反 買 賣 之 文 契 也 信 文 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a04_18",
    "original":"金𮡻下音定前有部律第二十二卷中已具釋。",
    "folio":61,
    "stemmed":"金 𮡻 下 音 定 前 有 部 律 第 二 十 二 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a05_19",
    "original":"栗㚲毘上鄰一反次昌葉反梵語也王之近親也。",
    "folio":61,
    "stemmed":"栗 㚲 毘 上 鄰 一 反 次 昌 葉 反 梵 語 也 王 之 近 親 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a06_32",
    "original":"隤瓌上唐雷反前大律第十二卷中已釋下懷怪反說文壞敗也說文從土褱聲也。",
    "folio":61,
    "stemmed":"隤 瓌 上 唐 雷 反 前 大 律 第 十 二 卷 中 已 釋 下 懷 怪 反 說 文 壞 敗 也 說 文 從 土 褱 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a07_9",
    "original":"賤糴下庭歷反買米也。",
    "folio":61,
    "stemmed":"賤 糴 下 庭 歷 反 買 米 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a08_29",
    "original":"貴糶下夭弔反考聲賣去米亦會意字也粟也說文出殺也從翟聲翟音狄。",
    "folio":61,
    "stemmed":"貴 糶 下 夭 弔 反 考 聲 賣 去 米 亦 會 意 字 也 粟 也 說 文 出 殺 也 從 翟 聲 翟 音 狄  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a09_32",
    "original":"安龕下坎含反考聲云鑿山壁為坎安佛像也廣雅龕盛也說文從龍從含省聲也。",
    "folio":61,
    "stemmed":"安 龕 下 坎 含 反 考 聲 云 鑿 山 壁 為 坎 安 佛 像 也 廣 雅 龕 盛 也 說 文 從 龍 從 含 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a10_20",
    "original":"密緻下馳利反前律第二十二卷中已釋此不重說。",
    "folio":61,
    "stemmed":"密 緻 下 馳 利 反 前 律 第 二 十 二 卷 中 已 釋 此 不 重 說  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a11_14",
    "original":"或挽下萬坂反聲類引也從手免聲。",
    "folio":61,
    "stemmed":"或 挽 下 萬 坂 反 聲 類 引 也 從 手 免 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a13_27",
    "original":"11 卷第十一苾芻尼律卷第十一擘口上迸陌反考聲云手裂也廣雅手分也說文撝擘也從手辟聲也。",
    "folio":61,
    "stemmed":"1 1   卷 第 十 一 苾 芻 尼 律 卷 第 十 一 擘 口 上 迸 陌 反 考 聲 云 手 裂 也 廣 雅 手 分 也 說 文 撝 擘 也 從 手 辟 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a14_21",
    "original":"噉他上談濫反或作啖廣雅啖食也說文從口形聲字。",
    "folio":61,
    "stemmed":"噉 他 上 談 濫 反 或 作 啖 廣 雅 啖 食 也 說 文 從 口 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a16_10",
    "original":"12 卷第十二苾芻尼律卷第十二眇目上妙標反少一目也。",
    "folio":61,
    "stemmed":"1 2   卷 第 十 二 苾 芻 尼 律 卷 第 十 二 眇 目 上 妙 標 反 少 一 目 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a17_35",
    "original":"𤼣躄上力緣反考聲足病也足筋不展也下笄覓反足𤼣之異名也字書足跛也亦足病也。",
    "folio":61,
    "stemmed":"𤼣 躄 上 力 緣 反 考 聲 足 病 也 足 筋 不 展 也 下 笄 覓 反 足 𤼣 之 異 名 也 字 書 足 跛 也 亦 足 病 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a18_22",
    "original":"背傴下紆禹反集訓云背曲也韻英云𦝫曲也從人區聲。",
    "folio":61,
    "stemmed":"背 傴 下 紆 禹 反 集 訓 云 背 曲 也 韻 英 云 𦝫 曲 也 從 人 區 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a19_22",
    "original":"侏儒上音朱下乳朱反前有部律第二十五卷中已具說。",
    "folio":61,
    "stemmed":"侏 儒 上 音 朱 下 乳 朱 反 前 有 部 律 第 二 十 五 卷 中 已 具 說  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a20_27",
    "original":"󱠤行上乖買反韻詮云杷頭杖也患脚人扶身杖古文作芋象形字也。",
    "folio":61,
    "stemmed":" 行 上 乖 買 反 韻 詮 云 杷 頭 杖 也 患 脚 人 扶 身 杖 古 文 作 芋 象 形 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a21_18",
    "original":"哆脣上多駄反考聲張口也不歛脣醜惡貌也。",
    "folio":61,
    "stemmed":"哆 脣 上 多 駄 反 考 聲 張 口 也 不 歛 脣 醜 惡 貌 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716a23_4",
    "original":"齵齒偶侯反玉篇云齶齒謂齒生不齊平也蒼頡篇云重生齒前却不端直也說文齒不正也從齒從偶省聲也偶音五苟反。",
    "folio":61,
    "stemmed":"齵 齒 偶 侯 反 玉 篇 云 齶 齒 謂 齒 生 不 齊 平 也 蒼 頡 篇 云 重 生 齒 前 却 不 端 直 也 說 文 齒 不 正 也 從 齒 從 偶 省 聲 也 偶 音 五 苟 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b01_11",
    "original":"販樵蕃萬反鄭注周禮云販者朝買夕賣者也說文賤買貴賣也從貝反聲下齊遙反杜注左傳云採薪也說文採柴薪也從木焦聲形聲字也。",
    "folio":61,
    "stemmed":"販 樵 蕃 萬 反 鄭 注 周 禮 云 販 者 朝 買 夕 賣 者 也 說 文 賤 買 貴 賣 也 從 貝 反 聲 下 齊 遙 反 杜 注 左 傳 云 採 薪 也 說 文 採 柴 薪 也 從 木 焦 聲 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b02_33",
    "original":"󱪰擔上䕴音與上同下躭濫反考聲云以木荷物也說文訓同前從手詹聲也詹音占。",
    "folio":61,
    "stemmed":" 擔 上 䕴 音 與 上 同 下 躭 濫 反 考 聲 云 以 木 荷 物 也 說 文 訓 同 前 從 手 詹 聲 也 詹 音 占  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b03_17",
    "original":"青稊弟奚反考聲云草名也或作第古字也。",
    "folio":61,
    "stemmed":"青 稊 弟 奚 反 考 聲 云 草 名 也 或 作 第 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b04_32",
    "original":"廠庘上昌掌反考聲云屋無四壁也下黯甲反字書云庘󳎚屋下貌也󳎚音爭甲反。",
    "folio":61,
    "stemmed":"廠 庘 上 昌 掌 反 考 聲 云 屋 無 四 壁 也 下 黯 甲 反 字 書 云 庘  屋 下 貌 也  音 爭 甲 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b05_21",
    "original":"鐮斫上斂占反下章若反前律第二十五卷中已具釋。",
    "folio":61,
    "stemmed":"鐮 斫 上 斂 占 反 下 章 若 反 前 律 第 二 十 五 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b06_15",
    "original":"推延上土雷反古今正字以手約物也。",
    "folio":61,
    "stemmed":"推 延 上 土 雷 反 古 今 正 字 以 手 約 物 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b07_23",
    "original":"詭設上歸葦反考聲詐也欺也廣雅隨惡也說文從言危聲。",
    "folio":61,
    "stemmed":"詭 設 上 歸 葦 反 考 聲 詐 也 欺 也 廣 雅 隨 惡 也 說 文 從 言 危 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b08_10",
    "original":"新秔下綆衡反前律已釋。",
    "folio":61,
    "stemmed":"新 秔 下 綆 衡 反 前 律 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b10_5",
    "original":"紖促上陳忍反周禮牛則挽紖也馬則執韁是也說文牛糸也從革畺聲下取欲反鄭注禮記促近也速也說文迫也從人足聲。",
    "folio":61,
    "stemmed":"紖 促 上 陳 忍 反 周 禮 牛 則 挽 紖 也 馬 則 執 韁 是 也 說 文 牛 糸 也 從 革 畺 聲 下 取 欲 反 鄭 注 禮 記 促 近 也 速 也 說 文 迫 也 從 人 足 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b11_26",
    "original":"峻坂上笋俊反山高也古文作󲖮險也下音反考聲坡也峻坡日坂。",
    "folio":61,
    "stemmed":"峻 坂 上 笋 俊 反 山 高 也 古 文 作  險 也 下 音 反 考 聲 坡 也 峻 坡 日 坂  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b12_39",
    "original":"斑駁上八蠻反下邦邈反漢書云黑白相雜謂之斑駁斑文彩相間五色謂之斑考聲斑文玉也從文。",
    "folio":61,
    "stemmed":"斑 駁 上 八 蠻 反 下 邦 邈 反 漢 書 云 黑 白 相 雜 謂 之 斑 駁 斑 文 彩 相 間 五 色 謂 之 斑 考 聲 斑 文 玉 也 從 文  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b13_23",
    "original":"排󱃰上敗埋反下七亂反前有部大律第二十六卷中已釋。",
    "folio":61,
    "stemmed":"排  上 敗 埋 反 下 七 亂 反 前 有 部 大 律 第 二 十 六 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b14_13",
    "original":"相扠丑皆反韻詮云以拳擊人也。",
    "folio":61,
    "stemmed":"相 扠 丑 皆 反 韻 詮 云 以 拳 擊 人 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b15_29",
    "original":"相撲下龐學反高舉投地也令顛仆也文字典說二人競力也從手菐聲也。",
    "folio":61,
    "stemmed":"相 撲 下 龐 學 反 高 舉 投 地 也 令 顛 仆 也 文 字 典 說 二 人 競 力 也 從 手 菐 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b16_25",
    "original":"緝麻上侵入反字書云細分麻縷相續為布形聲字亦會意字也。",
    "folio":61,
    "stemmed":"緝 麻 上 侵 入 反 字 書 云 細 分 麻 縷 相 續 為 布 形 聲 字 亦 會 意 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b17_19",
    "original":"紵衣除󱲢反考聲云布名也以苧麻為之形聲字。",
    "folio":61,
    "stemmed":"紵 衣 除  反 考 聲 云 布 名 也 以 苧 麻 為 之 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b18_25",
    "original":"氍毹上渠俱反下數于反蕃人語也即今之毛布有文為地衣是。",
    "folio":61,
    "stemmed":"氍 毹 上 渠 俱 反 下 數 于 反 蕃 人 語 也 即 今 之 毛 布 有 文 為 地 衣 是  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b19_25",
    "original":"衫襖上沙咸反上單衣也下阿槀反複衣也有綿夾大小之異也。",
    "folio":61,
    "stemmed":"衫 襖 上 沙 咸 反 上 單 衣 也 下 阿 槀 反 複 衣 也 有 綿 夾 大 小 之 異 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b20_18",
    "original":"斧钁下誑籰反籰音王約反钁者斸也鐵刃也。",
    "folio":61,
    "stemmed":"斧 钁 下 誑 籰 反 籰 音 王 約 反 钁 者 斸 也 鐵 刃 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b21_14",
    "original":"鞍韀上音安下節延反鞍下氈替也。",
    "folio":61,
    "stemmed":"鞍 韀 上 音 安 下 節 延 反 鞍 下 氈 替 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b22_18",
    "original":"甌器阿鉤反瓦捥也或小瓫也從瓦歐省聲也。",
    "folio":61,
    "stemmed":"甌 器 阿 鉤 反 瓦 捥 也 或 小 瓫 也 從 瓦 歐 省 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b23_23",
    "original":"盲瞎下亨戞反无目睛也不見也亨音赫耕反戞音聞八反。",
    "folio":61,
    "stemmed":"盲 瞎 下 亨 戞 反 无 目 睛 也 不 見 也 亨 音 赫 耕 反 戞 音 聞 八 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716b24_27",
    "original":"噎噦上煙結反食不下喉也下威月反韻詮云嘔吐也氣逆胷中病也。",
    "folio":61,
    "stemmed":"噎 噦 上 煙 結 反 食 不 下 喉 也 下 威 月 反 韻 詮 云 嘔 吐 也 氣 逆 胷 中 病 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c01_19",
    "original":"嚻聲香妖反考聲多人眾各語也說文氣出頭也。",
    "folio":61,
    "stemmed":"嚻 聲 香 妖 反 考 聲 多 人 眾 各 語 也 說 文 氣 出 頭 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c02_22",
    "original":"捷語潛葉反考聲云疾語也急也從手疌聲也疌音同上。",
    "folio":61,
    "stemmed":"捷 語 潛 葉 反 考 聲 云 疾 語 也 急 也 從 手 疌 聲 也 疌 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c03_20",
    "original":"松𠏉干岸反考聲云強也本也端直也亦作𠏉質也。",
    "folio":61,
    "stemmed":"松 𠏉 干 岸 反 考 聲 云 強 也 本 也 端 直 也 亦 作 𠏉 質 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c04_28",
    "original":"瘡疣上叉霜反韻英云疾也肉中傷也病也下音尤風結賸肉也亦病也。",
    "folio":61,
    "stemmed":"瘡 疣 上 叉 霜 反 韻 英 云 疾 也 肉 中 傷 也 病 也 下 音 尤 風 結 賸 肉 也 亦 病 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c06_19",
    "original":"13 卷第十三苾芻尼律卷第十三澆草上皎堯反考聲云澆沃也說文從水堯聲也。",
    "folio":61,
    "stemmed":"1 3   卷 第 十 三 苾 芻 尼 律 卷 第 十 三 澆 草 上 皎 堯 反 考 聲 云 澆 沃 也 說 文 從 水 堯 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c07_16",
    "original":"芸荾上音雲下音雖前二十七卷中具釋。",
    "folio":61,
    "stemmed":"芸 荾 上 音 雲 下 音 雖 前 二 十 七 卷 中 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c08_21",
    "original":"橘柚上均聿反下音由就反江南楚地之果也並從木。",
    "folio":61,
    "stemmed":"橘 柚 上 均 聿 反 下 音 由 就 反 江 南 楚 地 之 果 也 並 從 木  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c09_11",
    "original":"𧌓螽上音負下音終草蟲也。",
    "folio":61,
    "stemmed":"𧌓 螽 上 音 負 下 音 終 草 蟲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c10_24",
    "original":"蚊蝶上兼協反下恬叶反前律第二十七卷中已具釋虫名也。",
    "folio":61,
    "stemmed":"蚊 蝶 上 兼 協 反 下 恬 叶 反 前 律 第 二 十 七 卷 中 已 具 釋 虫 名 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c11_10",
    "original":"和揉音柔捼也手相搓也。",
    "folio":61,
    "stemmed":"和 揉 音 柔 捼 也 手 相 搓 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c12_35",
    "original":"羹𦞦上音耕下呵各反孔注尚書云以醎醋以和曰羹𦞦者无汁而煼曰𦞦從肉形聲字也。",
    "folio":61,
    "stemmed":"羹 𦞦 上 音 耕 下 呵 各 反 孔 注 尚 書 云 以 醎 醋 以 和 曰 羹 𦞦 者 无 汁 而 煼 曰 𦞦 從 肉 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c13_15",
    "original":"皴皮上七詢反肉上皮起如樹皮日皴。",
    "folio":61,
    "stemmed":"皴 皮 上 七 詢 反 肉 上 皮 起 如 樹 皮 日 皴  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c14_11",
    "original":"地菌裠隕反地蕈也地耳也。",
    "folio":61,
    "stemmed":"地 菌 裠 隕 反 地 蕈 也 地 耳 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c15_18",
    "original":"白醭下普木反於溼物上生白毛也亦白衣也。",
    "folio":61,
    "stemmed":"白 醭 下 普 木 反 於 溼 物 上 生 白 毛 也 亦 白 衣 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c16_16",
    "original":"棚上白盲反󳃫上鋪板為地曰棚亦樓也。",
    "folio":61,
    "stemmed":"棚 上 白 盲 反  上 鋪 板 為 地 曰 棚 亦 樓 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c17_16",
    "original":"門梐鼙米反鼙音瓶迷反門兩邊豎木也。",
    "folio":61,
    "stemmed":"門 梐 鼙 米 反 鼙 音 瓶 迷 反 門 兩 邊 豎 木 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c18_8",
    "original":"摸墼上音莫下音擊。",
    "folio":61,
    "stemmed":"摸 墼 上 音 莫 下 音 擊  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c20_18",
    "original":"14 卷第十四苾芻尼律卷第十四劈破上匹覓反前律第三十六卷中已具釋訖。",
    "folio":61,
    "stemmed":"1 4   卷 第 十 四 苾 芻 尼 律 卷 第 十 四 劈 破 上 匹 覓 反 前 律 第 三 十 六 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c21_17",
    "original":"盎瓮上阿浪反前第三十七卷中已具釋訖。",
    "folio":61,
    "stemmed":"盎 瓮 上 阿 浪 反 前 第 三 十 七 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c22_23",
    "original":"相黏下躡廉反蒼頡篇云黏合也說文黏相著也從黍占聲。",
    "folio":61,
    "stemmed":"相 黏 下 躡 廉 反 蒼 頡 篇 云 黏 合 也 說 文 黏 相 著 也 從 黍 占 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c23_13",
    "original":"撲之龐邈反手擎高舉已投於地。",
    "folio":61,
    "stemmed":"撲 之 龐 邈 反 手 擎 高 舉 已 投 於 地  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0716c24_18",
    "original":"鯨魚上奇京反前律第三十七卷中已具訓解。",
    "folio":61,
    "stemmed":"鯨 魚 上 奇 京 反 前 律 第 三 十 七 卷 中 已 具 訓 解  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a01_19",
    "original":"槊刃上霜捉反前有部律第三十七卷中已具釋。",
    "folio":61,
    "stemmed":"槊 刃 上 霜 捉 反 前 有 部 律 第 三 十 七 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a03_1",
    "original":"鵬翼上蒲崩反考聲云鵬大鳥也莊子云北溟有魚名鯤化為鵬鵬之背數千里從鳥朋聲下蠅職反鳥翅也形聲字。",
    "folio":61,
    "stemmed":"鵬 翼 上 蒲 崩 反 考 聲 云 鵬 大 鳥 也 莊 子 云 北 溟 有 魚 名 鯤 化 為 鵬 鵬 之 背 數 千 里 從 鳥 朋 聲 下 蠅 職 反 鳥 翅 也 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a04_4",
    "original":"打搭音荅。",
    "folio":61,
    "stemmed":"打 搭 音 荅  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a05_42",
    "original":"胯膝上誇華反華字去聲俗字也正體從骨作骻下新七反亦俗字也正體從󲕌從𠃜作䣛久不行用故不書。",
    "folio":61,
    "stemmed":"胯 膝 上 誇 華 反 華 字 去 聲 俗 字 也 正 體 從 骨 作 骻 下 新 七 反 亦 俗 字 也 正 體 從  從 𠃜 作 䣛 久 不 行 用 故 不 書  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a06_27",
    "original":"棗核上音早下行格反正體字從二朿朿音刺核者棗中實種也從木。",
    "folio":61,
    "stemmed":"棗 核 上 音 早 下 行 格 反 正 體 字 從 二 朿 朿 音 刺 核 者 棗 中 實 種 也 從 木  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a07_15",
    "original":"箭笴上音薦下干罕反箭莖也亦作簳。",
    "folio":61,
    "stemmed":"箭 笴 上 音 薦 下 干 罕 反 箭 莖 也 亦 作 簳  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a08_13",
    "original":"󰆠筳上周酉反掃地具也下音庭。",
    "folio":61,
    "stemmed":" 筳 上 周 酉 反 掃 地 具 也 下 音 庭  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a09_18",
    "original":"奔竄蒼亂反玉篇竄逃也說文匿也從穴從巤。",
    "folio":61,
    "stemmed":"奔 竄 蒼 亂 反 玉 篇 竄 逃 也 說 文 匿 也 從 穴 從 巤  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a11_26",
    "original":"15 卷第十五苾芻尼律卷第十五圊廁上請精反下差胾反胾音淄使反前律第三十九卷中已具釋。",
    "folio":61,
    "stemmed":"1 5   卷 第 十 五 苾 芻 尼 律 卷 第 十 五 圊 廁 上 請 精 反 下 差 胾 反 胾 音 淄 使 反 前 律 第 三 十 九 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a12_7",
    "original":"錢賄下音晦貨反。",
    "folio":61,
    "stemmed":"錢 賄 下 音 晦 貨 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a13_17",
    "original":"其靨伊琰反身上黑子也前第四卷中已釋。",
    "folio":61,
    "stemmed":"其 靨 伊 琰 反 身 上 黑 子 也 前 第 四 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a14_14",
    "original":"水蛙烏媧反前律第四卷中已釋竟。",
    "folio":61,
    "stemmed":"水 蛙 烏 媧 反 前 律 第 四 卷 中 已 釋 竟  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a15_16",
    "original":"杌樹上音兀殺樹餘󰋲也株杌也前已釋。",
    "folio":61,
    "stemmed":"杌 樹 上 音 兀 殺 樹 餘  也 株 杌 也 前 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a17_23",
    "original":"16 卷第十六苾芻尼律卷第十六釘橛　璺裂　朾杙已上前律第四十一卷中並已具釋訖。",
    "folio":61,
    "stemmed":"1 6   卷 第 十 六 苾 芻 尼 律 卷 第 十 六 釘 橛  璺 裂  朾 杙 已 上 前 律 第 四 十 一 卷 中 並 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a18_21",
    "original":"謦欬上溪頂反下開愛前律第四十二卷中已具釋訖。",
    "folio":61,
    "stemmed":"謦 欬 上 溪 頂 反 下 開 愛 前 律 第 四 十 二 卷 中 已 具 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a19_17",
    "original":"耳筩下音同前四十三卷中已具釋耳飾也。",
    "folio":61,
    "stemmed":"耳 筩 下 音 同 前 四 十 三 卷 中 已 具 釋 耳 飾 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a20_12",
    "original":"小鱓音善前律四十二卷已釋。",
    "folio":61,
    "stemmed":"小 鱓 音 善 前 律 四 十 二 卷 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a21_17",
    "original":"網鞔上音㘝下滿安反前四十二卷中已釋。",
    "folio":61,
    "stemmed":"網 鞔 上 音 㘝 下 滿 安 反 前 四 十 二 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a22_6",
    "original":"自爴歸碧反抓。",
    "folio":61,
    "stemmed":"自 爴 歸 碧 反 抓  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a23_16",
    "original":"梐木上音陛牀梐也牀脚上前後長木也。",
    "folio":61,
    "stemmed":"梐 木 上 音 陛 牀 梐 也 牀 脚 上 前 後 長 木 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717a24_22",
    "original":"應撤耻列反春秋去也儀禮除也古今正字云從扌音手。",
    "folio":61,
    "stemmed":"應 撤 耻 列 反 春 秋 去 也 儀 禮 除 也 古 今 正 字 云 從 扌 音 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b02_35",
    "original":"17 卷第十七苾芻尼律卷第十七褒寵上保毛反顧野王云褒猶揚美下勅隴反考聲寵貴愛也饒也玉篇恩澤也形聲字也。",
    "folio":61,
    "stemmed":"1 7   卷 第 十 七 苾 芻 尼 律 卷 第 十 七 褒 寵 上 保 毛 反 顧 野 王 云 褒 猶 揚 美 下 勅 隴 反 考 聲 寵 貴 愛 也 饒 也 玉 篇 恩 澤 也 形 聲 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b03_19",
    "original":"󳍑籬上音策下音離前律第二卷中已具訓釋訖。",
    "folio":61,
    "stemmed":" 籬 上 音 策 下 音 離 前 律 第 二 卷 中 已 具 訓 釋 訖  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b04_10",
    "original":"篅內上音船󲳄也常緣反。",
    "folio":61,
    "stemmed":"篅 內 上 音 船  也 常 緣 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b07_11",
    "original":"18 卷第十八苾芻尼律卷第十八窄陿上爭索反考聲云窄亦陿小也古今正字從穴乍聲也下咸甲反禮記廣則容姦陿則思欲玉篇云迫隘不廣大也說文從阜匧聲音同上。",
    "folio":61,
    "stemmed":"1 8   卷 第 十 八 苾 芻 尼 律 卷 第 十 八 窄 陿 上 爭 索 反 考 聲 云 窄 亦 陿 小 也 古 今 正 字 從 穴 乍 聲 也 下 咸 甲 反 禮 記 廣 則 容 姦 陿 則 思 欲 玉 篇 云 迫 隘 不 廣 大 也 說 文 從 阜 匧 聲 音 同 上  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b08_16",
    "original":"蹲跪上音存下逵委反說文從足危聲也。",
    "folio":61,
    "stemmed":"蹲 跪 上 音 存 下 逵 委 反 說 文 從 足 危 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b09_13",
    "original":"所擒其吟反字書捉也從手禽聲。",
    "folio":61,
    "stemmed":"所 擒 其 吟 反 字 書 捉 也 從 手 禽 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b10_27",
    "original":"墾掘上康佷反耕也司也從土貇聲下󳄂物反斸也穿也從手屈聲也。",
    "folio":61,
    "stemmed":"墾 掘 上 康 佷 反 耕 也 司 也 從 土 貇 聲 下  物 反 斸 也 穿 也 從 手 屈 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b11_38",
    "original":"窺䆫上犬規反考聲云窺覻也覰音蛆預反竊見也下齪雙反俗字說文正體象形囱牕也形聲字。",
    "folio":61,
    "stemmed":"窺 䆫 上 犬 規 反 考 聲 云 窺 覻 也 覰 音 蛆 預 反 竊 見 也 下 齪 雙 反 俗 字 說 文 正 體 象 形 囱 牕 也 形 聲 字  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b12_25",
    "original":"絞尼項上交巧反考聲云縛也紉也縊也古今正字從糸交聲也。",
    "folio":61,
    "stemmed":"絞 尼 項 上 交 巧 反 考 聲 云 縛 也 紉 也 縊 也 古 今 正 字 從 糸 交 聲 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b13_12",
    "original":"牽拽上企堅反下延結反從手。",
    "folio":61,
    "stemmed":"牽 拽 上 企 堅 反 下 延 結 反 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b15_39",
    "original":"19 卷第十九苾芻尼律卷第十九鸜鵒上具愚反下用足反或從句作鴝亦正體字也考聲鳥名也似反舌於頭上有毛角翼班白別也。",
    "folio":61,
    "stemmed":"1 9   卷 第 十 九 苾 芻 尼 律 卷 第 十 九 鸜 鵒 上 具 愚 反 下 用 足 反 或 從 句 作 鴝 亦 正 體 字 也 考 聲 鳥 名 也 似 反 舌 於 頭 上 有 毛 角 翼 班 白 別 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b16_18",
    "original":"車輾尼展反俗字也正體作𨋁車轢過車跡也。",
    "folio":61,
    "stemmed":"車 輾 尼 展 反 俗 字 也 正 體 作 𨋁 車 轢 過 車 跡 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b17_28",
    "original":"骽腨上退猥反前律第三卷中已具釋下船耎反前律第四卷中已具釋。",
    "folio":61,
    "stemmed":"骽 腨 上 退 猥 反 前 律 第 三 卷 中 已 具 釋 下 船 耎 反 前 律 第 四 卷 中 已 具 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b18_14",
    "original":"虀菜上濟齊反下猜代反從韭從齊。",
    "folio":61,
    "stemmed":"虀 菜 上 濟 齊 反 下 猜 代 反 從 韭 從 齊  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b20_31",
    "original":"20 卷第二十苾芻尼律卷第二十刷批上栓刮反栓音數員反刮苦關八反下音婢即密㧧也除蝨具也即批㧧也。",
    "folio":61,
    "stemmed":"2 0   卷 第 二 十 苾 芻 尼 律 卷 第 二 十 刷 批 上 栓 刮 反 栓 音 數 員 反 刮 苦 關 八 反 下 音 婢 即 密 㧧 也 除 蝨 具 也 即 批 㧧 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b21_26",
    "original":"灒灑上音贊下沙賈韻英云濺水也說文汛也從水形聲字汛音信。",
    "folio":61,
    "stemmed":"灒 灑 上 音 贊 下 沙 賈 韻 英 云 濺 水 也 說 文 汛 也 從 水 形 聲 字 汛 音 信  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b22_15",
    "original":"䋄󱼮下霑躡反前大律五十卷中已釋。",
    "folio":61,
    "stemmed":"䋄  下 霑 躡 反 前 大 律 五 十 卷 中 已 釋  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b23_23",
    "original":"反󰜐伊葉反前律第五十卷中已釋從手󳊰聲或作󳊽亦通。",
    "folio":61,
    "stemmed":"反  伊 葉 反 前 律 第 五 十 卷 中 已 釋 從 手  聲 或 作  亦 通  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717b24_9",
    "original":"偏抄上音篇下叉交反。",
    "folio":61,
    "stemmed":"偏 抄 上 音 篇 下 叉 交 反  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c01_10",
    "original":"跳行亭遙反雙足跳行也。",
    "folio":61,
    "stemmed":"跳 行 亭 遙 反 雙 足 跳 行 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c02_8",
    "original":"庂足上音側古字也。",
    "folio":61,
    "stemmed":"庂 足 上 音 側 古 字 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c03_11",
    "original":"摋放上生界反用力也從手。",
    "folio":61,
    "stemmed":"摋 放 上 生 界 反 用 力 也 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c04_6",
    "original":"小摶音團從手。",
    "folio":61,
    "stemmed":"小 摶 音 團 從 手  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c05_15",
    "original":"土塊苦晦反土堛也說文從土從鬼聲。",
    "folio":61,
    "stemmed":"土 塊 苦 晦 反 土 堛 也 說 文 從 土 從 鬼 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c06_12",
    "original":"󰜥㗱上音博下精習反微𭋌也。",
    "folio":61,
    "stemmed":" 㗱 上 音 博 下 精 習 反 微 𭋌 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c07_14",
    "original":"爬散上白麻反以手指爬散也搔也。",
    "folio":61,
    "stemmed":"爬 散 上 白 麻 反 以 手 指 爬 散 也 搔 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c08_14",
    "original":"舐掠上音是下良約反以舌取物也。",
    "folio":61,
    "stemmed":"舐 掠 上 音 是 下 良 約 反 以 舌 取 物 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c09_19",
    "original":"鉢𢍶下厥願反前律第五十卷中已釋從廾𢍶聲。",
    "folio":61,
    "stemmed":"鉢 𢍶 下 厥 願 反 前 律 第 五 十 卷 中 已 釋 從 廾 𢍶 聲  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c10_8",
    "original":"箸屐京逆反木履也。",
    "folio":61,
    "stemmed":"箸 屐 京 逆 反 木 履 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c11_9",
    "original":"履屨下俱遇反革履也。",
    "folio":61,
    "stemmed":"履 屨 下 俱 遇 反 革 履 也  "
  },
  {
    "segmentnr":"ZH_T54_2128_061:0717c12_100",
    "original":"一切經音義卷第六十一",
    "folio":61,
    "stemmed":"一 切 經 音 義 卷 第 六 十 一 "
  }
]