[
  {
    "segmentnr":"ZH_T55_2153_013:0458b08_0",
    "original":"大周刊定眾經目錄卷第十三見定",
    "folio":13,
    "analyzed":"大 周 刊 定 眾 經 目 錄 卷 第 十 三 見 定 "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b09_0",
    "original":"流行入藏錄卷上",
    "folio":13,
    "analyzed":"流 行 入 藏 錄 卷 上 "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b11_0",
    "original":"大唐天后勅佛授記寺沙門明佺等撰",
    "folio":13,
    "analyzed":"大 唐 天 后 勅 佛 授 記 寺 沙 門 明 佺 等 撰 "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b13_20",
    "original":"見定入藏流行錄大小乘三藏及賢聖集傳等合八百六十部三千九百二十九卷三百九十三帙。",
    "folio":13,
    "analyzed":"見 定 入 藏 流 行 錄 大 小 乘 三 藏 及 賢 聖 集 傳 等 合 八 百 六 十 部 三 千 九 百 二 十 九 卷 三 百 九 十 三 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b16_1",
    "original":"大乘修多羅藏右四百五十一部一千八百七十三卷一百八十八帙。",
    "folio":13,
    "analyzed":"大 乘 修 多 羅 藏 右 四 百 五 十 一 部 一 千 八 百 七 十 三 卷 一 百 八 十 八 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b18_11",
    "original":"大乘毘尼藏右二十三部四十九卷五帙。",
    "folio":13,
    "analyzed":"大 乘 毘 尼 藏 右 二 十 三 部 四 十 九 卷 五 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b20_15",
    "original":"大乘阿毘達磨藏右八十七部五百一十九卷五十一帙。",
    "folio":13,
    "analyzed":"大 乘 阿毘達磨藏 右 八 十 七 部 五 百 一 十 九 卷 五 十 一 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b22_15",
    "original":"小乘修多羅藏右二百七部四百四十三卷四十四帙。",
    "folio":13,
    "analyzed":"小 乘 修 多 羅 藏 右 二 百 七 部 四 百 四 十 三 卷 四 十 四 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b24_14",
    "original":"小乘毘尼藏右三十五部二百六十卷二十八帙。",
    "folio":13,
    "analyzed":"小 乘 毘 尼 藏 右 三 十 五 部 二 百 六 十 卷 二 十 八 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b26_15",
    "original":"小乘阿毘達磨藏右三十六部七百四十四卷七十三帙。",
    "folio":13,
    "analyzed":"小 乘 阿毘達磨藏 右 三 十 六 部 七 百 四 十 四 卷 七 十 三 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458b28_11",
    "original":"賢聖集傳右二十一部四十一卷四帙。",
    "folio":13,
    "analyzed":"賢 聖 集 傳 右 二 十 一 部 四 十 一 卷 四 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458c02_1",
    "original":"大乘修多羅藏大乘修多羅藏四百五十一部一千八百七十三卷一百八十八帙。",
    "folio":13,
    "analyzed":"大 乘 修 多 羅 藏 大 乘 修 多 羅 藏 四 百 五 十 一 部 一 千 八 百 七 十 三 卷 一 百 八 十 八 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458c11_7",
    "original":"大法炬陀羅尼經一部二十卷三百紙佛名經一部十三卷三百紙大威德陀羅尼經一部二十卷二百六十五紙方廣大莊嚴經一部十二卷二百四十六紙華手經一部十卷一名攝諸善根經十二卷或十一卷寶星陀羅尼經一部十卷一百四十紙五千五百佛名經一部八卷一百二十六紙占察經一部二卷右二經十卷同帙。",
    "folio":13,
    "analyzed":"大 法 炬 陀 羅 尼 經 一 部 二 十 卷 三 百 紙 佛 名 經 一 部 十 三 卷 三 百 紙 大 威 德 陀 羅 尼 經 一 部 二 十 卷 二 百 六 十 五 紙 方 廣 大 莊 嚴 經 一 部 十 二 卷 二 百 四 十 六 紙 華 手 經 一 部 十 卷 一 名 攝 諸 善 根 經 十 二 卷 或 十 一 卷 寶 星 陀 羅 尼 經 一 部 十 卷 一 百 四 十 紙 五 千 五 百 佛 名 經 一 部 八 卷 一 百 二 十 六 紙 占 察 經 一 部 二 卷 右 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458c15_7",
    "original":"法集經一部七卷一百三十二紙缼第一第四第六第七明度五十校計經一部二卷一名五十校計經四十四紙大乘方等要慧經一卷一紙右三經十卷同帙。",
    "folio":13,
    "analyzed":"法 集 經 一 部 七 卷 一 百 三 十 二 紙 缼 第 一 第 四 第 六 第 七 明 度 五 十 校 計 經 一 部 二 卷 一 名 五 十 校 計 經 四 十 四 紙 大 乘 方 等 要 慧 經 一 卷 一 紙 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458c20_7",
    "original":"觀察諸法行經一部四卷六十紙力莊嚴三昧經一部三卷三十六紙蓮華面經一部二卷二十三紙人本欲生經一卷右四經十卷同帙。",
    "folio":13,
    "analyzed":"觀 察 諸 法 行 經 一 部 四 卷 六 十 紙 力 莊 嚴 三 昧 經 一 部 三 卷 三 十 六 紙 蓮 華 面 經 一 部 二 卷 二 十 三 紙 人 本 欲 生 經 一 卷 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0458c28_7",
    "original":"發覺淨心經一部二卷二十七紙出生菩提心經一卷十一紙商主天子問經一卷十六紙諸法最上王經一卷二十二紙無上依經一部二卷廣義法門經一卷護國菩薩經一部二卷四十七紙右七經十卷同帙。",
    "folio":13,
    "analyzed":"發 覺 淨 心 經 一 部 二 卷 二 十 七 紙 出 生 菩 提 心 經 一 卷 十 一 紙 商 主 天 子 問 經 一 卷 十 六 紙 諸 法 最 上 王 經 一 卷 二 十 二 紙 無 上 依 經 一 部 二 卷 廣 義 法 門 經 一 卷 護 國 菩 薩 經 一 部 二 卷 四 十 七 紙 右 七 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459a04_7",
    "original":"無所有菩薩經一部四卷大方廣總持經一卷十三紙菩薩處胎經一部五卷一百二十三紙右三經十卷同帙。",
    "folio":13,
    "analyzed":"無 所 有 菩 薩 經 一 部 四 卷 大 方 廣 總 持 經 一 卷 十 三 紙 菩 薩 處 胎 經 一 部 五 卷 一 百 二 十 三 紙 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459a11_7",
    "original":"中陰經一部二卷二十七紙發菩提心經一部二卷如來方便善巧呪經一卷十一紙善思童子經一部二卷二十紙月上女經一部二卷二十七紙無畏德女經一卷十五紙右六經十卷同帙。",
    "folio":13,
    "analyzed":"中 陰 經 一 部 二 卷 二 十 七 紙 發菩提心 經 一 部 二 卷 如 來 方便善巧 呪 經 一 卷 十 一 紙 善 思 童 子 經 一 部 二 卷 二 十 紙 月 上 女 經 一 部 二 卷 二 十 七 紙 無 畏 德 女 經 一 卷 十 五 紙 右 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459a17_7",
    "original":"僧伽吒經一部四卷五十九紙大法鼓經一部二卷三十六紙文殊師利問經一部二卷然燈經一卷一名施燈功德經如來示教勝軍王經一卷右五經十卷同帙。",
    "folio":13,
    "analyzed":"僧 伽 吒 經 一 部 四 卷 五 十 九 紙 大 法 鼓 經 一 部 二 卷 三 十 六 紙 文 殊 師 利 問 經 一 部 二 卷 然 燈 經 一 卷 一 名 施 燈 功 德 經 如 來 示 教 勝 軍 王 經 一 卷 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459a25_5",
    "original":"大乘密嚴經一部三卷六十三紙虛空藏菩薩問持經得幾功德經一卷六紙千佛因緣經一卷二十一紙長者法志妻經三紙一切施王所行檀波羅蜜經四紙薩羅國王經四紙賢首經一名賢首夫人經二紙右四經同卷。",
    "folio":13,
    "analyzed":"大 乘 密 嚴 經 一 部 三 卷 六 十 三 紙 虛 空 藏 菩 薩 問 持 經 得 幾 功 德 經 一 卷 六 紙 千 佛 因 緣 經 一 卷 二 十 一 紙 長 者 法 志 妻 經 三 紙 一 切 施 王 所 行 檀 波 羅 蜜 經 四 紙 薩 羅 國 王 經 四 紙 賢 首 經 一 名 賢 首 夫 人 經 二 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459b07_16",
    "original":"太子須達拏經一卷二十四紙菩薩所生地經一卷一名摩竭所問經金剛三昧本性清淨不壞滅經一卷一名金剛清淨經八紙寶田慧印三昧經菩薩生地經一名差摩竭經九紙出家功德經六紙心明經一名心明女梵志婦飯汁施經三紙師子月佛本生經七紙幻士仁賢經十八紙右六經同卷右密嚴等十六經十卷同帙。",
    "folio":13,
    "analyzed":"太 子 須 達 拏 經 一 卷 二 十 四 紙 菩 薩 所 生 地 經 一 卷 一 名 摩 竭 所 問 經 金 剛 三 昧 本 性 清 淨 不 壞 滅 經 一 卷 一 名 金 剛 清 淨 經 八 紙 寶 田 慧印三昧 經 菩 薩 生 地 經 一 名 差 摩 竭 經 九 紙 出 家 功 德 經 六 紙 心 明 經 一 名 心 明 女 梵 志 婦 飯 汁 施 經 三 紙 師 子 月 佛 本 生 經 七 紙 幻 士 仁 賢 經 十 八 紙 右 六 經 同 卷 右 密 嚴 等 十 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459b17_7",
    "original":"等目菩薩所問三昧經一部三卷或二卷一名普賢菩薩定意經十三紙菩薩夢經一部二卷四十紙菩薩本行經三卷不必定入定印經一卷二十五紙七俱胝佛母心大准提陀羅尼經一卷四紙佛地經一卷十紙一切法高王經一卷二十紙第一義法勝經一卷右七經十卷同帙。",
    "folio":13,
    "analyzed":"等 目 菩 薩 所 問 三 昧 經 一 部 三 卷 或 二 卷 一 名 普 賢 菩 薩 定 意 經 十 三 紙 菩 薩 夢 經 一 部 二 卷 四 十 紙 菩 薩 本 行 經 三 卷 不 必 定 入 定 印 經 一 卷 二 十 五 紙 七 俱 胝 佛 母 心 大 准 提 陀 羅 尼 經 一 卷 四 紙 佛 地 經 一 卷 十 紙 一 切 法 高 王 經 一 卷 二 十 紙 第 一 義 法 勝 經 一 卷 右 七 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459b24_8",
    "original":"見實三昧經一部十四卷或十卷阿惟越致遮經一部二卷或四卷或名阿惟越致經或名不退轉法輪經七十七紙東方最勝燈王如來經一卷十三紙決定總持經一卷一名決總持經文殊師利所說不思議佛境界經一卷二十七紙右五經二十卷二帙。",
    "folio":13,
    "analyzed":"見 實 三 昧 經 一 部 十 四 卷 或 十 卷 阿惟越致 遮 經 一 部 二 卷 或 四 卷 或 名 阿惟越致 經 或 名 不退轉法輪 經 七 十 七 紙 東 方 最 勝 燈 王 如 來 經 一 卷 十 三 紙 決 定 總 持 經 一 卷 一 名 決 總 持 經 文 殊 師 利 所 說 不 思 議 佛 境 界 經 一 卷 二 十 七 紙 右 五 經 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459c04_5",
    "original":"密迹金剛力士經一部五卷或八卷或四卷一百三十二紙一名密經魔逆經一卷二十二紙彌勒菩薩所問本願經一卷一名彌勒菩薩本願經一名彌勒菩薩難經九紙濟諸方等學經一卷十三紙滅十方冥經六紙鹿母經四紙八陽神呪經一名八陽經三紙右三經同卷。",
    "folio":13,
    "analyzed":"密迹金剛 力 士 經 一 部 五 卷 或 八 卷 或 四 卷 一 百 三 十 二 紙 一 名 密 經 魔 逆 經 一 卷 二 十 二 紙 彌 勒 菩 薩 所 問 本 願 經 一 卷 一 名 彌 勒 菩 薩 本 願 經 一 名 彌 勒 菩 薩 難 經 九 紙 濟 諸 方 等 學 經 一 卷 十 三 紙 滅 十 方 冥 經 六 紙 鹿 母 經 四 紙 八 陽 神 呪 經 一 名 八 陽 經 三 紙 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459c09_5",
    "original":"三曼陀颰陀羅菩薩經八紙賢者五福經二紙阿闍世王受決經三紙優填王經一名優填王作佛形像經六紙右四經同卷。",
    "folio":13,
    "analyzed":"三 曼 陀 颰 陀 羅 菩 薩 經 八 紙 賢 者 五 福 經 二 紙 阿 闍 世 王 受 決 經 三 紙 優填王經 一 名 優 填 王 作 佛 形 像 經 六 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459c16_5",
    "original":"大方等陀羅尼經一部四卷一名檀特陀羅尼經一名方等檀持陀羅尼經一名陀羅尼經六十二紙前世三轉經七紙幻師阿夷鄒呪經寶積三昧文殊問法身經一名惟曰寶積三昧文殊師利問法身經六紙鹿子經右四經同卷。",
    "folio":13,
    "analyzed":"大 方 等 陀 羅 尼 經 一 部 四 卷 一 名 檀 特 陀 羅 尼 經 一 名 方 等 檀 持 陀 羅 尼 經 一 名 陀 羅 尼 經 六 十 二 紙 前 世 三 轉 經 七 紙 幻 師 阿 夷 鄒 呪 經 寶積三昧 文 殊 問 法 身 經 一 名 惟 曰 寶積三昧 文 殊 師 利 問 法 身 經 六 紙 鹿 子 經 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459c21_5",
    "original":"華積陀羅尼經三紙九色鹿經三紙銀色女經七紙如來師子吼經六紙右四經同卷。",
    "folio":13,
    "analyzed":"華 積 陀 羅 尼 經 三 紙 九 色 鹿 經 三 紙 銀 色 女 經 七 紙 如 來 師 子 吼 經 六 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459c25_5",
    "original":"謗佛經九紙大意經六紙護諸童子呪經右三經同卷。",
    "folio":13,
    "analyzed":"謗 佛 經 九 紙 大 意 經 六 紙 護 諸 童 子 呪 經 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0459c29_5",
    "original":"堅固女經一名牢固女經六紙十二佛名神呪經一名校量功德除障滅罪經希有校量功德經六紙右三經同卷。",
    "folio":13,
    "analyzed":"堅 固 女 經 一 名 牢 固 女 經 六 紙 十 二 佛 名 神 呪 經 一 名 校 量 功 德 除 障 滅 罪 經 希 有 校 量 功 德 經 六 紙 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460a03_5",
    "original":"清淨觀世音普賢陀羅尼經五紙八曼荼羅經一名師子慧菩薩所問經右二經同卷。",
    "folio":13,
    "analyzed":"清 淨 觀 世 音 普 賢 陀 羅 尼 經 五 紙 八 曼 荼 羅 經 一 名 師 子 慧 菩 薩 所 問 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460a10_5",
    "original":"千轉陀羅尼呪經陸字陀羅尼呪經七俱胝佛所說神呪經隨一切如來意神呪經觀自在菩薩隨心呪經甚希有經五紙右六經同卷。",
    "folio":13,
    "analyzed":"千 轉 陀羅尼呪 經 陸 字 陀羅尼呪 經 七 俱 胝 佛 所 說 神 呪 經 隨 一 切 如 來 意 神 呪 經 觀 自 在 菩 薩 隨 心 呪 經 甚 希 有 經 五 紙 右 六 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460a15_1",
    "original":"毘羅三昧經一卷或二卷決定罪福經一卷法袪經一卷或二卷右大方等陀羅尼等二十六經十三卷同帙。",
    "folio":13,
    "analyzed":"毘 羅 三 昧 經 一 卷 或 二 卷 決 定 罪 福 經 一 卷 法 袪 經 一 卷 或 二 卷 右 大 方 等 陀 羅 尼 等 二 十 六 經 十 三 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460a22_5",
    "original":"大吉義呪經一部四卷或二卷四十四紙最無比經二紙詩佛心陀羅尼經二紙受持七佛名號所生功德經五紙佛臨涅槃記法住經五紙稱讚大乘功德經五紙右五經同卷。",
    "folio":13,
    "analyzed":"大 吉 義 呪 經 一 部 四 卷 或 二 卷 四 十 四 紙 最 無 比 經 二 紙 詩 佛 心 陀 羅 尼 經 二 紙 受 持 七 佛 名 號 所 生 功 德 經 五 紙 佛 臨 涅 槃 記 法 住 經 五 紙 稱 讚 大 乘 功 德 經 五 紙 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460a29_5",
    "original":"顯無邊佛土功德經二紙勝幢臂印陀羅尼經二紙拔濟苦難陀羅尼經二紙八名普密陀羅尼經二紙持世陀羅尼經七紙緣起聖道經五紙右六經同卷。",
    "folio":13,
    "analyzed":"顯 無 邊 佛 土 功 德 經 二 紙 勝 幢 臂 印 陀 羅 尼 經 二 紙 拔 濟 苦 難 陀 羅 尼 經 二 紙 八 名 普 密 陀 羅 尼 經 二 紙 持 世 陀 羅 尼 經 七 紙 緣 起 聖 道 經 五 紙 右 六 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460b10_5",
    "original":"陸門陀羅尼經二紙般若多心經一紙天請問經三紙十二緣起經二紙寂照神變三摩地經大乘四法經一紙大方廣師子吼經六紙大乘百福相經八紙智炬陀羅尼經四紙右九經同卷。",
    "folio":13,
    "analyzed":"陸 門 陀 羅 尼 經 二 紙 般 若 多 心 經 一 紙 天 請 問 經 三 紙 十二緣起 經 二 紙 寂 照 神 變 三 摩 地 經 大 乘 四 法 經 一 紙 大 方 廣 師 子 吼 經 六 紙 大 乘 百 福 相 經 八 紙 智 炬 陀 羅 尼 經 四 紙 右 九 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460b16_5",
    "original":"諸佛集會陀羅尼經四紙隨求所得自在陀羅尼經護命法門神呪經十三紙差摩婆帝受記經四紙不增不減經六紙右五經同卷。",
    "folio":13,
    "analyzed":"諸佛集會陀羅尼經 四 紙 隨 求 所 得 自 在 陀 羅 尼 經 護 命 法 門 神 呪 經 十 三 紙 差 摩 婆 帝 受 記 經 四 紙 不增不減 經 六 紙 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460b21_13",
    "original":"大通菩薩普和經一部三卷大集譬喻王經上下二卷大乘金剛髻珠菩薩修行分一卷二十一紙有德女所問大乘經一卷五紙右大吉義等二十八經十卷同帙。",
    "folio":13,
    "analyzed":"大 通 菩 薩 普 和 經 一 部 三 卷 大 集 譬 喻 王 經 上 下 二 卷 大 乘 金 剛 髻 珠 菩薩修行 分 一 卷 二 十 一 紙 有 德 女 所 問 大 乘 經 一 卷 五 紙 右 大 吉 義 等 二 十 八 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460b28_7",
    "original":"陀羅尼集一部十卷一名雜呪一百八十七紙陀羅尼集經一部十二卷三百五十紙重譯經大乘重譯經大方廣佛花嚴經一部六十卷新譯八十卷一千八十七紙度世品經一部六卷一百十九紙如來興顯經一部四卷一名興顯如幻經七十七紙右二經十卷同帙。",
    "folio":13,
    "analyzed":"陀 羅 尼 集 一 部 十 卷 一 名 雜 呪 一 百 八 十 七 紙 陀 羅 尼 集 經 一 部 十 二 卷 三 百 五 十 紙 重 譯 經 大 乘 重 譯 經 大 方 廣 佛 花 嚴 經 一 部 六 十 卷 新 譯 八 十 卷 一 千 八 十 七 紙 度 世 品 經 一 部 六 卷 一 百 十 九 紙 如 來 興 顯 經 一 部 四 卷 一 名 興 顯 如 幻 經 七 十 七 紙 右 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460c06_7",
    "original":"十住經一部四卷或五卷九十七紙兜沙經一卷五紙菩薩十住經一卷莊嚴菩提心經一卷羅摩伽經一部三卷七十紙右五經十卷同帙。",
    "folio":13,
    "analyzed":"十 住 經 一 部 四 卷 或 五 卷 九 十 七 紙 兜 沙 經 一 卷 五 紙 菩薩十住 經 一 卷 莊 嚴 菩 提 心 經 一 卷 羅 摩 伽 經 一 部 三 卷 七 十 紙 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460c12_7",
    "original":"漸備一切智德經一部五卷一百二十二紙大方廣菩薩十地經一卷大方廣如來性起經一部二卷一名大方廣如來性微密藏經五十一紙諸菩薩求佛本業經一卷是花嚴經淨行品十一紙菩薩本業經一卷是花嚴經淨行品十三紙右五經十卷同帙。",
    "folio":13,
    "analyzed":"漸 備 一 切 智 德 經 一 部 五 卷 一 百 二 十 二 紙 大 方 廣 菩薩十地 經 一 卷 大 方 廣 如 來 性 起 經 一 部 二 卷 一 名 大 方 廣 如 來 性 微 密 藏 經 五 十 一 紙 諸 菩 薩 求 佛 本 業 經 一 卷 是 花 嚴 經 淨 行 品 十 一 紙 菩 薩 本 業 經 一 卷 是 花 嚴 經 淨 行 品 十 三 紙 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460c19_7",
    "original":"信力入印法門經一部五卷九十三紙佛花嚴入如來不思議境界經一卷二十八紙大方廣佛花嚴經續入法界品一卷十一紙大方廣佛花嚴經不思議佛境界分一卷十三紙大方廣佛花嚴經修慈分一卷九紙菩薩本行業經一卷一名本業經右六經十卷同帙。",
    "folio":13,
    "analyzed":"信 力 入 印 法 門 經 一 部 五 卷 九 十 三 紙 佛 花 嚴 入 如 來 不思議境 界 經 一 卷 二 十 八 紙 大 方 廣 佛 花 嚴 經 續 入 法 界 品 一 卷 十 一 紙 大 方 廣 佛 花 嚴 經 不 思 議 佛 境 界 分 一 卷 十 三 紙 大 方 廣 佛 花 嚴 經 修 慈 分 一 卷 九 紙 菩 薩 本 行 業 經 一 卷 一 名 本 業 經 右 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0460c27_8",
    "original":"大般若波羅蜜經一部六百卷一萬二千紙摩訶般若波羅蜜經一部三十卷六百一十九紙小品般若波羅蜜經一部十卷一百五十四紙放光般若波羅蜜經一部二十卷四百四十一紙新道行經一部十卷一百八十五紙光讚般若經一部十五卷二百五十一紙摩訶般若波羅蜜經鈔長安品五卷八十三紙右二經二十卷二帙。",
    "folio":13,
    "analyzed":"大 般若波羅蜜經 一 部 六 百 卷 一 萬 二 千 紙 摩訶般若波羅蜜 經 一 部 三 十 卷 六 百 一 十 九 紙 小 品 般若波羅蜜經 一 部 十 卷 一 百 五 十 四 紙 放 光 般若波羅蜜經 一 部 二 十 卷 四 百 四 十 一 紙 新 道 行 經 一 部 十 卷 一 百 八 十 五 紙 光 讚 般 若 經 一 部 十 五 卷 二百五十 一 紙 摩訶般若波羅蜜 經 鈔 長 安 品 五 卷 八 十 三 紙 右 二 經 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461a05_7",
    "original":"勝天王般若經一部七卷一百二十四紙金剛般若經一卷祇樹林十四紙能斷金剛般若經一卷十八紙實相般若經一卷九紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"勝 天 王 般 若 經 一 部 七 卷 一 百 二 十 四 紙 金 剛 般 若 經 一 卷 祇 樹 林 十 四 紙 能 斷 金 剛 般 若 經 一 卷 十 八 紙 實 相 般 若 經 一 卷 九 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461a14_7",
    "original":"道行般若經一部十卷一百九十四紙大明度經一部四卷一百六紙金剛般若經一卷婆伽婆十六紙文殊師利所說般若波羅蜜經一卷金剛般若波羅蜜經一卷十三紙摩訶衍寶嚴經一卷二十紙大寶積經一卷一名大寶經一名寶經一名摩尼寶經二十紙佛遺日摩尼寶經一卷十九紙右七經十卷同帙。",
    "folio":13,
    "analyzed":"道 行 般 若 經 一 部 十 卷 一 百 九 十 四 紙 大 明 度 經 一 部 四 卷 一 百 六 紙 金 剛 般 若 經 一 卷 婆 伽 婆 十 六 紙 文 殊 師 利 所 說 般若波羅蜜經 一 卷 金 剛 般若波羅蜜經 一 卷 十 三 紙 摩 訶 衍 寶 嚴 經 一 卷 二 十 紙 大 寶 積 經 一 卷 一 名 大 寶 經 一 名 寶 經 一 名 摩 尼 寶 經 二 十 紙 佛 遺 日 摩 尼 寶 經 一 卷 十 九 紙 右 七 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461a19_7",
    "original":"仁王般若經一部二卷三十一紙寶結菩薩所問經一部二卷四十八紙無言菩薩經一部二卷或名無言童子經四十一紙寶女問慧經一部四卷或名寶女經或名寶女三昧經六十三紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"仁 王 般 若 經 一 部 二 卷 三 十 一 紙 寶 結 菩 薩 所 問 經 一 部 二 卷 四 十 八 紙 無 言 菩 薩 經 一 部 二 卷 或 名 無 言 童 子 經 四 十 一 紙 寶 女 問 慧 經 一 部 四 卷 或 名 寶 女 經 或 名 寶 女 三 昧 經 六 十 三 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b01_8",
    "original":"大哀經一部八卷阿差末經一部七卷第三出或四卷或云差末菩薩經一百六紙大方等大集經一部三十卷或四十卷第二譯六百四紙虛空藏菩薩所問經一部八卷或六卷一云方等主虛空藏經與法賢所譯羅摩伽經本同文異第二出一百八紙自在王經一部二卷虛空藏菩薩經一卷寶唱一名虛空經大方廣十輪經一部八卷一百二十四紙右三經十一卷同帙。",
    "folio":13,
    "analyzed":"大 哀 經 一 部 八 卷 阿 差 末 經 一 部 七 卷 第 三 出 或 四 卷 或 云 差 末 菩 薩 經 一 百 六 紙 大 方 等 大 集 經 一 部 三 十 卷 或 四 十 卷 第 二 譯 六 百 四 紙 虛 空 藏 菩 薩 所 問 經 一 部 八 卷 或 六 卷 一 云 方 等 主 虛 空 藏 經 與 法 賢 所 譯 羅 摩 伽 經 本 同 文 異 第 二 出 一 百 八 紙 自 在 王 經 一 部 二 卷 虛 空 藏 菩 薩 經 一 卷 寶 唱 一 名 虛 空 經 大 方 廣 十 輪 經 一 部 八 卷 一 百 二 十 四 紙 右 三 經 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b05_6",
    "original":"無盡意經一部六卷八十六紙如來智印經十九紙慧印三昧經二十三紙右上二經同卷。",
    "folio":13,
    "analyzed":"無 盡 意 經 一 部 六 卷 八 十 六 紙 如 來 智 印 經 十 九 紙 慧印三昧 經 二 十 三 紙 右 上 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b08_5",
    "original":"虛空藏菩薩神呪經觀虛空藏菩薩經一名虛空藏經一名虛空藏觀經二紙右二經同卷。",
    "folio":13,
    "analyzed":"虛 空 藏 菩 薩 神 呪 經 觀 虛 空 藏 菩 薩 經 一 名 虛 空 藏 經 一 名 虛 空 藏 觀 經 二 紙 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b10_7",
    "original":"須彌藏經一部二卷二十八紙右六經十卷同帙。",
    "folio":13,
    "analyzed":"須 彌 藏 經 一 部 二 卷 二 十 八 紙 右 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b16_7",
    "original":"大方等月藏經一部十卷或十五卷二百一十四紙大方等日藏經一部十卷或十五卷二百四紙大集賢護經一部五卷或六卷九十三紙奮迅王問經一部二卷第二譯四十二紙虛空孕菩薩經一部二卷右三經九卷同帙。",
    "folio":13,
    "analyzed":"大 方 等 月 藏 經 一 部 十 卷 或 十 五 卷 二 百 一 十 四 紙 大 方 等 日 藏 經 一 部 十 卷 或 十 五 卷 二 百 四 紙 大 集 賢 護 經 一 部 五 卷 或 六 卷 九 十 三 紙 奮 迅 王 問 經 一 部 二 卷 第 二 譯 四 十 二 紙 虛 空 孕 菩 薩 經 一 部 二 卷 右 三 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b23_7",
    "original":"大方等大集地藏菩薩十輪經一部十卷大方等大集經一部八卷一百二十八紙大般涅槃經一部四十卷或三十六卷八百四十七紙大般泥洹經一部六卷或十卷一百六十四紙般泥洹經一部二卷亦名大般涅槃經亦名方等泥洹經五十紙哀泣經二卷與方等泥洹經同本異譯三十五紙右三經十卷同帙。",
    "folio":13,
    "analyzed":"大 方 等 大 集 地 藏 菩 薩 十 輪 經 一 部 十 卷 大 方 等 大 集 經 一 部 八 卷 一 百 二 十 八 紙 大 般 涅 槃 經 一 部 四 十 卷 或 三 十 六 卷 八 百 四 十 七 紙 大 般 泥 洹 經 一 部 六 卷 或 十 卷 一 百 六 十 四 紙 般 泥 洹 經 一 部 二 卷 亦 名 大 般 涅 槃 經 亦 名 方 等 泥 洹 經 五 十 紙 哀 泣 經 二 卷 與 方 等 泥 洹 經 同 本 異 譯 三 十 五 紙 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461b27_7",
    "original":"大悲經一部五卷一百紙四童子經三卷一加三昧字二十二紙大般涅槃經荼毘分二卷一名闍維分右三經十卷同帙。",
    "folio":13,
    "analyzed":"大 悲 經 一 部 五 卷 一 百 紙 四 童 子 經 三 卷 一 加 三 昧 字 二 十 二 紙 大 般 涅 槃 經 荼 毘 分 二 卷 一 名 闍 維 分 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_0",
    "original":"佛本行集經一部六十卷八百六十二紙大菩薩藏",
    "folio":13,
    "analyzed":"佛本行集經一部六十卷八百六十二紙大菩薩藏"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_1",
    "original":"經一部二十卷四百一十紙大灌頂經一部十二卷",
    "folio":13,
    "analyzed":"經一部二十卷四百一十紙大灌頂經一部十二卷"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_2",
    "original":"一百十二紙月燈三昧經一部十卷二百二紙大方",
    "folio":13,
    "analyzed":"一百十二紙月燈三昧經一部十卷二百二紙大方"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_3",
    "original":"等大集菩薩念佛三昧經一部十卷一百三十二紙",
    "folio":13,
    "analyzed":"等大集菩薩念佛三昧經一部十卷一百三十二紙"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_4",
    "original":"大薩遮尼乾子經一部十卷或八卷或七卷一百六",
    "folio":13,
    "analyzed":"大薩遮尼乾子經一部十卷或八卷或七卷一百六"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_5",
    "original":"十三紙大悲分陀利經一部十卷或八卷一百六十",
    "folio":13,
    "analyzed":"十三紙大悲分陀利經一部十卷或八卷一百六十"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_6",
    "original":"五紙悲華經一部十卷二百四十三紙觀佛三昧經",
    "folio":13,
    "analyzed":"五紙悲華經一部十卷二百四十三紙觀佛三昧經"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_7",
    "original":"一部十卷或八卷一名觀佛三昧海經妙法華經一",
    "folio":13,
    "analyzed":"一部十卷或八卷一名觀佛三昧海經妙法華經一"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_8",
    "original":"部八卷此一部經具單重合譯普門品經一卷右二",
    "folio":13,
    "analyzed":"部八卷此一部經具單重合譯普門品經一卷右二"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c13_7_9",
    "original":"經九卷同帙。",
    "folio":13,
    "analyzed":"經九卷同帙。"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c18_7",
    "original":"正法華經一部十卷一百八十二紙妙法蓮華經一部七卷第二譯與晉法護正法華經同本異出相去垂一百年一七百十五紙法華三昧經一卷十二紙右二經八卷同帙。",
    "folio":13,
    "analyzed":"正 法 華 經 一 部 十 卷 一 百 八 十 二 紙 妙法蓮華 經 一 部 七 卷 第 二 譯 與 晉 法 護 正 法 華 經 同 本 異 出 相 去 垂 一 百 年 一 七 百 十 五 紙 法華三昧 經 一 卷 十 二 紙 右 二 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0461c25_7",
    "original":"維摩詰所說不可思議法門經一部三卷七十紙維摩詰所說經一部三卷觀藥王藥上菩薩經一卷二十一紙金色王經一卷八紙頻毘娑羅王詣佛供養經一卷二紙菩薩呵色欲經一卷五紙右六經十卷同帙。",
    "folio":13,
    "analyzed":"維 摩 詰 所 說 不可思議 法 門 經 一 部 三 卷 七 十 紙 維 摩 詰 所 說 經 一 部 三 卷 觀 藥 王 藥 上 菩 薩 經 一 卷 二 十 一 紙 金 色 王 經 一 卷 八 紙 頻 毘 娑 羅 王 詣 佛 供 養 經 一 卷 二 紙 菩 薩 呵 色 欲 經 一 卷 五 紙 右 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462a04_7",
    "original":"說無垢稱經一部六卷九十二紙大方等頂王經一卷一名善思童子經亦名維摩詰子問經亦名頂王經十二紙大乘頂王經一卷佛語經一卷三紙觀普賢菩薩行法經一卷或云出深功德經或云普賢觀經十七紙右五經十卷同帙。",
    "folio":13,
    "analyzed":"說 無 垢 稱 經 一 部 六 卷 九 十 二 紙 大 方 等 頂 王 經 一 卷 一 名 善 思 童 子 經 亦 名 維 摩 詰 子 問 經 亦 名 頂 王 經 十 二 紙 大 乘 頂 王 經 一 卷 佛 語 經 一 卷 三 紙 觀 普 賢 菩 薩 行 法 經 一 卷 或 云 出 深 功 德 經 或 云 普 賢 觀 經 十 七 紙 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462a09_7",
    "original":"入楞伽經一部十卷二百三紙勝思惟梵天所問經一部六卷一百一十八紙持心梵天所問經一部四卷或名等御諸法經或名持心梵天經或名莊嚴佛法經或名持心經一百四紙右二經十卷同帙。",
    "folio":13,
    "analyzed":"入 楞 伽 經 一 部 十 卷 二 百 三 紙 勝 思 惟 梵 天 所 問 經 一 部 六 卷 一 百 一 十 八 紙 持 心 梵 天 所 問 經 一 部 四 卷 或 名 等 御 諸 法 經 或 名 持 心 梵 天 經 或 名 莊 嚴 佛 法 經 或 名 持 心 經 一 百 四 紙 右 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462a14_7",
    "original":"思益梵天所問經一部四卷九十四紙楞伽阿跋多羅寶經一部四卷一百四紙長者音悅經一卷五紙解節經一卷見解深密經第四品十紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"思 益 梵 天 所 問 經 一 部 四 卷 九 十 四 紙 楞 伽 阿 跋 多 羅 寶 經 一 部 四 卷 一 百 四 紙 長 者 音 悅 經 一 卷 五 紙 解 節 經 一 卷 見 解 深 密 經 第 四 品 十 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462a19_7",
    "original":"大方便報恩經一部七卷勝鬘師子吼一乘大方便經一卷二十二紙不思議光菩薩所說經一卷一名無思議光孩童菩薩經十四紙須摩提經一卷一名須摩提菩薩經右四經十卷同帙。",
    "folio":13,
    "analyzed":"大 方 便 報 恩 經 一 部 七 卷 勝 鬘 師 子 吼 一 乘 大 方 便 經 一 卷 二 十 二 紙 不思議光 菩 薩 所 說 經 一 卷 一 名 無 思 議 光 孩 童 菩 薩 經 十 四 紙 須 摩 提 經 一 卷 一 名 須 摩 提 菩 薩 經 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462a23_7",
    "original":"不退轉法輪經一部四卷七十一紙廣博嚴淨不退轉法輪經一部四卷或六卷或名廣博嚴淨經亦名不退轉法輪經二十五紙右二經八卷同帙。",
    "folio":13,
    "analyzed":"不退轉法輪 經 一 部 四 卷 七 十 一 紙 廣 博 嚴 淨 不退轉法輪 經 一 部 四 卷 或 六 卷 或 名 廣 博 嚴 淨 經 亦 名 不退轉法輪 經 二 十 五 紙 右 二 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462a26_7",
    "original":"深密解脫經一部五卷九十九紙解深密經一部五卷七十三紙右二經十卷同帙。",
    "folio":13,
    "analyzed":"深 密 解 脫 經 一 部 五 卷 九 十 九 紙 解 深 密 經 一 部 五 卷 七 十 三 紙 右 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462b04_7",
    "original":"方等大雲經一部六卷或五卷一名大方等無相大雲經一名大雲無相經一名大雲密藏經九十二紙大雲請雨經一卷二十二紙大雲輪請雨經一部二卷一十八紙大方等大雲請雨經一卷九紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"方 等 大 雲 經 一 部 六 卷 或 五 卷 一 名 大 方 等 無 相 大 雲 經 一 名 大 雲 無 相 經 一 名 大 雲 密 藏 經 九 十 二 紙 大 雲 請 雨 經 一 卷 二 十 二 紙 大 雲 輪 請 雨 經 一 部 二 卷 一 十 八 紙 大 方 等 大 雲 請 雨 經 一 卷 九 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462b07_7",
    "original":"新合金光明經八卷或七卷般舟三昧經一部二卷道安云出般舟三昧經四十七紙右二經十卷同帙。",
    "folio":13,
    "analyzed":"新 合 金 光 明 經 八 卷 或 七 卷 般舟三昧 經 一 部 二 卷 道 安 云 出 般舟三昧 經 四 十 七 紙 右 二 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462b10_8",
    "original":"金光明經一部四卷六十六紙金光明經一部十卷或八卷或六卷一百五十紙右二經十一卷同帙。",
    "folio":13,
    "analyzed":"金 光 明 經 一 部 四 卷 六 十 六 紙 金 光 明 經 一 部 十 卷 或 八 卷 或 六 卷 一 百 五 十 紙 右 二 經 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462b15_7",
    "original":"如幻三昧經一部四卷或三卷或二卷六十六紙佛昇忉利天為母說法經一部一卷諸法無行經一部二卷三十一紙諸法本無經一部三卷三十八紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"如幻三昧 經 一 部 四 卷 或 三 卷 或 二 卷 六 十 六 紙 佛 昇 忉 利 天 為 母 說 法 經 一 部 一 卷 諸 法 無 行 經 一 部 二 卷 三 十 一 紙 諸 法 本 無 經 一 部 三 卷 三 十 八 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462b21_7",
    "original":"大方等善住意天子問經一部四卷六十八紙聖善住意天子所問經一部三卷或四卷與竺法護如幻三昧同本異出寶如來三昧經一部二卷一名無極寶經四十紙無極寶三昧經一卷三十紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"大 方 等 善 住 意 天 子 問 經 一 部 四 卷 六 十 八 紙 聖 善 住 意 天 子 所 問 經 一 部 三 卷 或 四 卷 與 竺 法 護 如幻三昧 同 本 異 出 寶 如 來 三 昧 經 一 部 二 卷 一 名 無 極 寶 經 四 十 紙 無 極 寶 三 昧 經 一 卷 三 十 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462b28_7",
    "original":"無量壽經一部二卷三十六紙無量清淨平等覺經一部二卷第三出三十六紙阿彌陀經一部二卷第三出與漢代世高魏僧鎧譯出異五十三紙小無量壽經一卷四紙阿彌陀經一卷五紙觀無量壽佛經一卷亦名無量壽觀經右六經九卷同帙。",
    "folio":13,
    "analyzed":"無 量 壽 經 一 部 二 卷 三 十 六 紙 無 量 清 淨 平 等 覺 經 一 部 二 卷 第 三 出 三 十 六 紙 阿 彌 陀 經 一 部 二 卷 第 三 出 與 漢 代 世 高 魏 僧 鎧 譯 出 異 五 十 三 紙 小 無 量 壽 經 一 卷 四 紙 阿 彌 陀 經 一 卷 五 紙 觀 無 量 壽 佛 經 一 卷 亦 名 無 量 壽 觀 經 右 六 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462c08_5",
    "original":"稱讚淨土佛攝受經一卷十一紙道神足無極變化經一部四卷一名合道神足出僧祐錄或二卷或三卷第二譯五十一紙老母經亦名老女人經二紙老母六英經二紙文殊師利巡行經六紙文殊尸利行經九紙右四經同卷。",
    "folio":13,
    "analyzed":"稱 讚 淨 土 佛 攝 受 經 一 卷 十 一 紙 道 神 足 無 極 變 化 經 一 部 四 卷 一 名 合 道 神 足 出 僧 祐 錄 或 二 卷 或 三 卷 第 二 譯 五 十 一 紙 老 母 經 亦 名 老 女 人 經 二 紙 老 母 六 英 經 二 紙 文 殊 師 利 巡 行 經 六 紙 文 殊 尸 利 行 經 九 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462c13_5",
    "original":"金剛上味陀羅尼經一卷十六紙金剛場陀羅尼經一卷十七紙正恭敬經一名威德陀羅尼中說經或名正法恭敬經善恭敬經一名恭敬經七紙右二經同卷。",
    "folio":13,
    "analyzed":"金 剛 上 味 陀 羅 尼 經 一 卷 十 六 紙 金 剛 場 陀 羅 尼 經 一 卷 十 七 紙 正 恭 敬 經 一 名 威 德 陀 羅 尼 中 說 經 或 名 正 法 恭 敬 經 善 恭 敬 經 一 名 恭 敬 經 七 紙 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462c15_8",
    "original":"離垢施女經一卷初出二十四紙右十一經十卷同帙。",
    "folio":13,
    "analyzed":"離 垢 施 女 經 一 卷 初 出 二 十 四 紙 右 十 一 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0462c22_7",
    "original":"念佛三昧經一部五卷或四卷一名菩薩念佛三昧經九十五紙無垢施菩薩應辯經一卷亦云應報經二十六紙得無垢女經一卷二十五紙無畏德女經一卷阿闍世王女阿術達菩薩經一卷初出十七紙無崖際持法門經一卷十七紙一名無際經一名金剛首女所問經右六經十卷同帙。",
    "folio":13,
    "analyzed":"念佛三昧 經 一 部 五 卷 或 四 卷 一 名 菩 薩 念佛三昧 經 九 十 五 紙 無 垢 施 菩 薩 應 辯 經 一 卷 亦 云 應 報 經 二 十 六 紙 得 無 垢 女 經 一 卷 二 十 五 紙 無 畏 德 女 經 一 卷 阿 闍 世 王 女 阿 術 達 菩 薩 經 一 卷 初 出 十 七 紙 無 崖 際 持 法 門 經 一 卷 十 七 紙 一 名 無 際 經 一 名 金 剛 首 女 所 問 經 右 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463a03_5",
    "original":"第一義法勝經一卷十五紙尊勝菩薩入無量門陀羅尼經一卷一名入無量門陀羅尼經一名尊勝菩薩所問經十九紙大威燈光仙人問疑經一卷十六紙八部佛名經二百六十五紙八佛名號經四紙百佛名經六紙八吉祥經十二紙右四經同卷。",
    "folio":13,
    "analyzed":"第 一 義 法 勝 經 一 卷 十 五 紙 尊 勝 菩 薩 入 無 量 門 陀 羅 尼 經 一 卷 一 名 入 無 量 門 陀 羅 尼 經 一 名 尊 勝 菩 薩 所 問 經 十 九 紙 大 威 燈 光 仙 人 問 疑 經 一 卷 十 六 紙 八 部 佛 名 經 二 百 六 十 五 紙 八 佛 名 號 經 四 紙 百 佛 名 經 六 紙 八 吉 祥 經 十 二 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463a08_5",
    "original":"八吉祥神呪經第二譯三紙十吉祥經龍施女經第一譯四紙龍施菩薩本起經第二譯舊錄云龍施本經二紙右四經同卷。",
    "folio":13,
    "analyzed":"八 吉 祥 神 呪 經 第 二 譯 三 紙 十 吉 祥 經 龍 施 女 經 第 一 譯 四 紙 龍 施 菩 薩 本 起 經 第 二 譯 舊 錄 云 龍 施 本 經 二 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463a14_13",
    "original":"不空羂索觀世音心呪經一卷十二紙不空羂索神呪經一卷不空羂索呪心經一卷無所希望經一卷一名象步經二十二紙象腋經一卷十八紙右第一義等一十六經十卷同帙。",
    "folio":13,
    "analyzed":"不 空 羂 索 觀 世 音 心 呪 經 一 卷 十 二 紙 不 空 羂 索 神 呪 經 一 卷 不 空 羂 索 呪 心 經 一 卷 無 所 希 望 經 一 卷 一 名 象 步 經 二 十 二 紙 象 腋 經 一 卷 十 八 紙 右 第 一 義 等 一 十 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463a19_7",
    "original":"緣生經一部二卷二十一紙分別緣起經一部二卷二十一紙菩薩行方便境界神通變化經一部三卷三十六紙大乘方便經一部三卷或二卷四十七紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"緣 生 經 一 部 二 卷 二 十 一 紙 分 別 緣 起 經 一 部 二 卷 二 十 一 紙 菩 薩 行 方 便 境 界 神通變化 經 一 部 三 卷 三 十 六 紙 大 乘 方 便 經 一 部 三 卷 或 二 卷 四 十 七 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463a26_7",
    "original":"弘道廣顯三昧經一部四卷亦云阿耨達請佛經名金剛門定意經或無三昧凡四名有十品一本但七品少中三品一本只有前五品六十三紙阿耨達龍王經一部二卷五十三紙普超三昧經一部三卷或四卷第二出與漢支讖阿闍世王經同本別譯亦云文殊普超三昧經亦云普超經十八紙放鉢經一卷八紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"弘 道 廣 顯 三 昧 經 一 部 四 卷 亦 云 阿 耨 達 請 佛 經 名 金 剛 門 定 意 經 或 無 三 昧 凡 四 名 有 十 品 一 本 但 七 品 少 中 三 品 一 本 只 有 前 五 品 六 十 三 紙 阿 耨 達 龍 王 經 一 部 二 卷 五 十 三 紙 普 超 三 昧 經 一 部 三 卷 或 四 卷 第 二 出 與 漢 支 讖 阿 闍 世 王 經 同 本 別 譯 亦 云 文 殊 普 超 三 昧 經 亦 云 普 超 經 十 八 紙 放 鉢 經 一 卷 八 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463b05_7",
    "original":"等集眾德三昧經一部二卷或三卷或云集一切福德三昧經五十七紙集一切福德三昧經一部三卷五十八紙伅真陀羅尼所問經一部二卷亦名屯真陀羅尼經或三卷五十七紙阿闍世王經一部二卷六十四紙隨願往生經一卷一名普廣經右五經十卷同帙。",
    "folio":13,
    "analyzed":"等 集 眾 德 三 昧 經 一 部 二 卷 或 三 卷 或 云 集 一 切 福 德 三 昧 經 五 十 七 紙 集 一 切 福 德 三 昧 經 一 部 三 卷 五 十 八 紙 伅 真 陀 羅 尼 所 問 經 一 部 二 卷 亦 名 屯 真 陀 羅 尼 經 或 三 卷 五 十 七 紙 阿 闍 世 王 經 一 部 二 卷 六 十 四 紙 隨 願 往 生 經 一 卷 一 名 普 廣 經 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463b13_5",
    "original":"大樹緊那羅王所問經一部四卷七十八紙法鏡經一卷或二卷二十六紙郁伽羅越問菩薩行經一卷三十紙郁伽長者所問經一卷二十紙順權方便經一部二卷一名轉女身菩薩經又名順權女經三十三紙稻芉經一卷了本生死經一名稻芉經五紙右二經同卷。",
    "folio":13,
    "analyzed":"大樹緊那羅王所問經 一 部 四 卷 七 十 八 紙 法 鏡 經 一 卷 或 二 卷 二 十 六 紙 郁 伽 羅 越 問 菩 薩 行 經 一 卷 三 十 紙 郁 伽 長 者 所 問 經 一 卷 二 十 紙 順 權 方 便 經 一 部 二 卷 一 名 轉 女 身 菩 薩 經 又 名 順 權 女 經 三 十 三 紙 稻 芉 經 一 卷 了 本 生 死 經 一 名 稻 芉 經 五 紙 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463b14_7",
    "original":"右七經十卷同帙。",
    "folio":13,
    "analyzed":"右 七 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463b19_8",
    "original":"菩薩瓔珞經一部十六卷或十四卷或十二卷三百三十七卷菩薩瓔珞本業經一部二卷四十二紙樂瓔珞莊嚴方便經一卷一名大乘瓔珞莊嚴經一名轉女身經三十紙寶網經一卷三十三紙右四經二十卷二帙。",
    "folio":13,
    "analyzed":"菩 薩 瓔 珞 經 一 部 十 六 卷 或 十 四 卷 或 十 二 卷 三 百 三 十 七 卷 菩 薩 瓔 珞 本 業 經 一 部 二 卷 四 十 二 紙 樂 瓔 珞 莊 嚴 方 便 經 一 卷 一 名 大 乘 瓔 珞 莊 嚴 經 一 名 轉 女 身 經 三 十 紙 寶 網 經 一 卷 三 十 三 紙 右 四 經 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463b27_5",
    "original":"阿閦佛國經一部二卷一名阿閦佛剎諸菩薩學成品經與支讖譯少異如來莊嚴智慧光明入一切佛境界經一卷或二卷一名度諸佛經四十紙度諸佛境界智光嚴經一卷一名如來莊嚴智慧光明入一切佛境界經一卷月明童子經或云月明童男經或云月明菩薩三昧經七紙月光童子經一名月明童子經十紙右二經同卷。",
    "folio":13,
    "analyzed":"阿 閦 佛 國 經 一 部 二 卷 一 名 阿 閦 佛 剎 諸 菩 薩 學 成 品 經 與 支 讖 譯 少 異 如 來 莊 嚴 智慧光明 入 一 切 佛 境 界 經 一 卷 或 二 卷 一 名 度 諸 佛 經 四 十 紙 度 諸佛境界 智 光 嚴 經 一 卷 一 名 如 來 莊 嚴 智慧光明 入 一 切 佛 境 界 經 一 卷 月 明 童 子 經 或 云 月 明 童 男 經 或 云 月 明 菩 薩 三 昧 經 七 紙 月 光 童 子 經 一 名 月 明 童 子 經 十 紙 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463c03_7",
    "original":"德護長者經一部二卷一名尸利崛多長者經與申日兜本經月光童子經同本異譯十法經一卷二十紙右八經九卷同帙。",
    "folio":13,
    "analyzed":"德 護 長 者 經 一 部 二 卷 一 名 尸 利 崛 多 長 者 經 與 申 日 兜 本 經 月 光 童 子 經 同 本 異 譯 十 法 經 一 卷 二 十 紙 右 八 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463c09_7",
    "original":"持世經一部四卷亦名法印經八十九紙善臂菩薩所問經一卷一十九紙文殊師利現寶藏經一部二卷四十一紙慧上菩薩問大善權經一部二卷或一卷內藏百寶經一卷亦名內藏百品經八紙右五經十卷同帙。",
    "folio":13,
    "analyzed":"持 世 經 一 部 四 卷 亦 名 法 印 經 八 十 九 紙 善 臂 菩 薩 所 問 經 一 卷 一 十 九 紙 文 殊 師 利 現 寶 藏 經 一 部 二 卷 四 十 一 紙 慧 上 菩 薩 問 大 善 權 經 一 部 二 卷 或 一 卷 內 藏 百 寶 經 一 卷 亦 名 內 藏 百 品 經 八 紙 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463c13_5",
    "original":"持人菩薩所問經一部四卷或三卷六十一紙演道俗業經一無業字文殊問菩提經一名菩薩一名伽耶山頂經一名菩提無行經八紙右二經同卷。",
    "folio":13,
    "analyzed":"持 人 菩 薩 所 問 經 一 部 四 卷 或 三 卷 六 十 一 紙 演 道 俗 業 經 一 無 業 字 文 殊 問 菩 提 經 一 名 菩 薩 一 名 伽 耶 山 頂 經 一 名 菩 提 無 行 經 八 紙 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463c17_5",
    "original":"伽耶山頂經十一紙象頭精舍經九紙大乘伽耶山頂經十紙右三經同卷。",
    "folio":13,
    "analyzed":"伽 耶 山 頂 經 十 一 紙 象 頭 精 舍 經 九 紙 大 乘 伽 耶 山 頂 經 十 紙 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463c22_5",
    "original":"聞成十二因緣經四紙貝多樹下思惟十二因緣經五紙十二因緣經四紙無量門微密持經八紙右四經同卷。",
    "folio":13,
    "analyzed":"聞 成 十二因緣 經 四 紙 貝 多 樹 下 思 惟 十二因緣 經 五 紙 十二因緣 經 四 紙 無 量 門 微 密 持 經 八 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0463c26_5",
    "original":"出生無量門持經八紙阿難目佉尼訶離陀羅尼經一卷一名無量微密持經一名跋陀羅無量門持經一名功德直破魔陀羅尼經右二經同卷。",
    "folio":13,
    "analyzed":"出 生 無 量 門 持 經 八 紙 阿 難 目 佉 尼 訶 離 陀 羅 尼 經 一 卷 一 名 無 量 微 密 持 經 一 名 跋 陀 羅 無 量 門 持 經 一 名 功 德 直 破 魔 陀 羅 尼 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464a01_12",
    "original":"無量門破魔陀羅尼經一卷十二紙舍利弗陀羅尼經一卷九紙右持人等一十四經十卷同帙。",
    "folio":13,
    "analyzed":"無 量 門 破 魔 陀 羅 尼 經 一 卷 十 二 紙 舍 利 弗 陀 羅 尼 經 一 卷 九 紙 右 持 人 等 一 十 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464a08_5",
    "original":"一向出生菩薩經一卷十二紙長者子制經一名制經六紙逝童子經一名長者制經一云制經亦云菩薩逝經亦云逝經二紙菩薩逝經四紙犢子經二紙乳光佛經七紙右五經同卷。",
    "folio":13,
    "analyzed":"一 向 出 生 菩 薩 經 一 卷 十 二 紙 長 者 子 制 經 一 名 制 經 六 紙 逝 童 子 經 一 名 長 者 制 經 一 云 制 經 亦 云 菩 薩 逝 經 亦 云 逝 經 二 紙 菩 薩 逝 經 四 紙 犢 子 經 二 紙 乳 光 佛 經 七 紙 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464a17_5",
    "original":"胎藏經無垢賢女經二紙腹中女聽經一名不莊校女經三紙大方等修多羅王經三紙轉有經二紙彌勒所問本願經彌勒來時經三紙彌勒下生經一名彌勒受決經六紙右八經同卷。",
    "folio":13,
    "analyzed":"胎 藏 經 無 垢 賢 女 經 二 紙 腹 中 女 聽 經 一 名 不 莊 校 女 經 三 紙 大 方 等 修 多 羅 王 經 三 紙 轉 有 經 二 紙 彌 勒 所 問 本 願 經 彌 勒 來 時 經 三 紙 彌 勒 下 生 經 一 名 彌 勒 受 決 經 六 紙 右 八 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464a24_11",
    "original":"觀彌勒菩薩生兜率天經一卷一名彌勒下生經諸佛要集經一部二卷四十九紙彌勒成佛經一卷十九紙佛頂尊勝陀羅尼經一卷八紙佛頂最勝陀羅尼經一卷轉女身經一卷二十紙右出生等二十經十卷同帙。",
    "folio":13,
    "analyzed":"觀 彌 勒 菩 薩 生 兜 率 天 經 一 卷 一 名 彌 勒 下 生 經 諸 佛 要 集 經 一 部 二 卷 四 十 九 紙 彌 勒 成 佛 經 一 卷 十 九 紙 佛 頂 尊 勝 陀 羅 尼 經 一 卷 八 紙 佛 頂 最 勝 陀 羅 尼 經 一 卷 轉 女 身 經 一 卷 二 十 紙 右 出 生 等 二 十 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464b02_7",
    "original":"寶雲經一部七卷一百二十紙藥師琉璃光經一卷一名拔除過罪生死經一名藥師琉璃光本願功德經十三紙藥師如來本願經一卷十二紙藥師如來本願功德經一卷十五紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"寶 雲 經 一 部 七 卷 一 百 二 十 紙 藥師琉璃光 經 一 卷 一 名 拔 除 過 罪 生 死 經 一 名 藥師琉璃光 本 願 功 德 經 十 三 紙 藥 師 如 來 本 願 經 一 卷 十 二 紙 藥 師 如 來 本 願 功 德 經 一 卷 十 五 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464b11_7",
    "original":"寶雨經一部十卷一百八十六紙大乘同性經一部二卷又四卷一名佛十地經一名一切佛行入智毘盧遮那藏經四十紙證契大乘經一部二卷三十九紙十一面觀世音呪經一卷十一紙十一面觀世音神呪經一卷移識經一部二卷三十二紙大乘顯識經一部二卷二十五紙右六經十卷同帙。",
    "folio":13,
    "analyzed":"寶 雨 經 一 部 十 卷 一 百 八 十 六 紙 大 乘 同 性 經 一 部 二 卷 又 四 卷 一 名 佛 十 地 經 一 名 一 切 佛 行 入 智 毘 盧 遮 那 藏 經 四 十 紙 證 契 大 乘 經 一 部 二 卷 三 十 九 紙 十 一 面 觀 世 音 呪 經 一 卷 十 一 紙 十 一 面 觀 世 音 神 呪 經 一 卷 移 識 經 一 部 二 卷 三 十 二 紙 大 乘 顯 識 經 一 部 二 卷 二 十 五 紙 右 六 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464b18_8",
    "original":"普曜經一部八卷一名方等本起經一百八十二紙十住斷結經一部十四卷無字寶篋經一卷六紙大方廣寶篋經一部二卷或三卷四十九紙大乘離文字普光明藏經一卷六紙文殊師利佛土嚴淨經一部二卷二十紙右五經二十卷二帙。",
    "folio":13,
    "analyzed":"普 曜 經 一 部 八 卷 一 名 方 等 本 起 經 一 百 八 十 二 紙 十 住 斷 結 經 一 部 十 四 卷 無 字 寶 篋 經 一 卷 六 紙 大 方 廣 寶 篋 經 一 部 二 卷 或 三 卷 四 十 九 紙 大 乘 離 文 字 普 光 明 藏 經 一 卷 六 紙 文 殊 師 利 佛 土 嚴 淨 經 一 部 二 卷 二 十 紙 右 五 經 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464b25_7",
    "original":"賢劫經一部十三卷或十卷一百一十七紙海龍王經一部四卷或三卷首楞嚴三昧經一部三卷或云首楞嚴經五十八紙法滅盡經一卷或云法沒盡經又云空寂菩薩所問經大方等如來藏經一卷一名佛藏方等經二十紙諸法勇王經一卷二十一紙右五經十卷同帙。",
    "folio":13,
    "analyzed":"賢 劫 經 一 部 十 三 卷 或 十 卷 一 百 一 十 七 紙 海 龍 王 經 一 部 四 卷 或 三 卷 首楞嚴三昧 經 一 部 三 卷 或 云 首 楞 嚴 經 五 十 八 紙 法 滅 盡 經 一 卷 或 云 法 沒 盡 經 又 云 空 寂 菩 薩 所 問 經 大 方 等 如 來 藏 經 一 卷 一 名 佛 藏 方 等 經 二 十 紙 諸 法 勇 王 經 一 卷 二 十 一 紙 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464c02_7",
    "original":"大方廣如來祕密藏經一部二卷二十四紙成具光明定意經一卷或云成具光明經一名成具光明三昧經二十六紙稱揚諸佛功德經一部三卷一云集華經六十七紙央崛摩羅經一部四卷九十二紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"大 方 廣 如 來 祕 密 藏 經 一 部 二 卷 二 十 四 紙 成 具 光 明 定 意 經 一 卷 或 云 成 具 光 明 經 一 名 成 具 光 明 三 昧 經 二 十 六 紙 稱 揚 諸 佛 功 德 經 一 部 三 卷 一 云 集 華 經 六 十 七 紙 央 崛 摩 羅 經 一 部 四 卷 九 十 二 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464c10_7",
    "original":"超日明三昧經一部二卷或一名超日明經或三卷五十紙孔雀王呪經一卷孔雀王陀羅尼經一部二卷三十紙須賴經一卷或名須賴菩薩經二十紙德光太子經一卷一名須賴問德光太子經一名賴吒和羅所問光德太子經十九紙須真天子經一部二卷或名須真天子問四事經月燈三昧經一卷一名文殊師利十事行經一名建慧三昧經右七經十卷同帙。",
    "folio":13,
    "analyzed":"超 日 明 三 昧 經 一 部 二 卷 或 一 名 超 日 明 經 或 三 卷 五 十 紙 孔 雀 王 呪 經 一 卷 孔 雀 王 陀 羅 尼 經 一 部 二 卷 三 十 紙 須 賴 經 一 卷 或 名 須 賴 菩 薩 經 二 十 紙 德 光 太 子 經 一 卷 一 名 須 賴 問 德 光 太 子 經 一 名 賴 吒 和 羅 所 問 光 德 太 子 經 十 九 紙 須 真 天 子 經 一 部 二 卷 或 名 須 真 天 子 問 四 事 經 月燈三昧 經 一 卷 一 名 文 殊 師 利 十 事 行 經 一 名 建 慧 三 昧 經 右 七 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464c17_5",
    "original":"請觀世音經一卷一名請觀音消伏毒害陀羅尼呪經十四紙大淨法門經一卷一名上金光首女所問濡首童真所開化經一名淨法門經大莊嚴法門經一部二卷與文殊師利神力經勝金色光明德女經大淨法門經同本別譯一十六紙菩薩睒子經五紙睒子經七紙右二經同卷。",
    "folio":13,
    "analyzed":"請 觀 世 音 經 一 卷 一 名 請 觀 音 消 伏 毒 害 陀羅尼呪 經 十 四 紙 大 淨 法 門 經 一 卷 一 名 上 金 光 首 女 所 問 濡 首 童 真 所 開 化 經 一 名 淨 法 門 經 大 莊 嚴 法 門 經 一 部 二 卷 與 文 殊 師 利 神 力 經 勝 金 色 光 明 德 女 經 大 淨 法 門 經 同 本 別 譯 一 十 六 紙 菩 薩 睒 子 經 五 紙 睒 子 經 七 紙 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464c22_5",
    "original":"觀世音菩薩受記經一卷一名觀世音受記經菩薩修行經一名威施長者所問菩薩經一名長者修行經七紙菩薩行五十緣身經亦云五十緣身經亦云菩薩緣身五十事經七紙福田經一名諸德福田經一名福田地經六紙右三經同卷。",
    "folio":13,
    "analyzed":"觀 世 音 菩 薩 受 記 經 一 卷 一 名 觀 世 音 受 記 經 菩薩修行 經 一 名 威 施 長 者 所 問 菩 薩 經 一 名 長 者 修 行 經 七 紙 菩 薩 行 五 十 緣 身 經 亦 云 五 十 緣 身 經 亦 云 菩 薩 緣 身 五 十 事 經 七 紙 福 田 經 一 名 諸 德 福 田 經 一 名 福 田 地 經 六 紙 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0464c26_5",
    "original":"太子墓魄經五紙太子和休經四紙太子刷護經五紙右三經同卷。",
    "folio":13,
    "analyzed":"太 子 墓 魄 經 五 紙 太 子 和 休 經 四 紙 太 子 刷 護 經 五 紙 右 三 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465a02_13",
    "original":"道樹三昧經一卷一名私河末經一名菩薩道樹經十一紙摩訶摩耶經一卷或二卷二十五紙右請觀音等一十四經十卷同帙。",
    "folio":13,
    "analyzed":"道 樹 三 昧 經 一 卷 一 名 私 河 末 經 一 名 菩 薩 道 樹 經 十 一 紙 摩訶摩耶 經 一 卷 或 二 卷 二 十 五 紙 右 請 觀 音 等 一 十 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465a07_7",
    "original":"七佛神呪經一部四卷七十一紙大乘造像功德經一部二卷或一卷二十一紙法界體性無分別經一部二卷二十一紙未曾有因緣經一部二卷一名未曾有因果經四十八紙右四經十卷同帙。",
    "folio":13,
    "analyzed":"七 佛 神 呪 經 一 部 四 卷 七 十 一 紙 大 乘 造 像 功 德 經 一 部 二 卷 或 一 卷 二 十 一 紙 法 界 體 性 無 分 別 經 一 部 二 卷 二 十 一 紙 未 曾 有 因 緣 經 一 部 二 卷 一 名 未 曾 有 因 果 經 四 十 八 紙 右 四 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465a13_7",
    "original":"大阿育王經一部五卷濡首菩薩經一卷一名決了諸法如幻三昧經三十三紙除恐災患經一卷十五紙益意經一部二卷梵女首意經一卷右五經十卷同帙。",
    "folio":13,
    "analyzed":"大 阿 育 王 經 一 部 五 卷 濡 首 菩 薩 經 一 卷 一 名 決 了 諸 法 如幻三昧 經 三 十 三 紙 除 恐 災 患 經 一 卷 十 五 紙 益 意 經 一 部 二 卷 梵 女 首 意 經 一 卷 右 五 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465a21_5",
    "original":"無量義經一卷二十一紙菩薩藏經一部三卷一名富樓那問經一名大悲心經或二卷七十三紙淨度三昧經一部三卷後出阿彌陀偈一紙灌佛經與剎頭經大同小異四不可得經六紙造立形像福報經二紙右四經同卷。",
    "folio":13,
    "analyzed":"無 量 義 經 一 卷 二 十 一 紙 菩 薩 藏 經 一 部 三 卷 一 名 富 樓 那 問 經 一 名 大 悲 心 經 或 二 卷 七 十 三 紙 淨 度 三 昧 經 一 部 三 卷 後 出 阿 彌 陀 偈 一 紙 灌 佛 經 與 剎 頭 經 大 同 小 異 四 不 可 得 經 六 紙 造 立 形 像 福 報 經 二 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465a22_7",
    "original":"右七經八卷同帙。",
    "folio":13,
    "analyzed":"右 七 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465a26_7",
    "original":"佛本行經一部五卷法句經一卷法句喻經一部四卷或六卷或五卷一名法句本末一名法句譬經右三經十卷同帙。",
    "folio":13,
    "analyzed":"佛 本 行 經 一 部 五 卷 法 句 經 一 卷 法 句 喻 經 一 部 四 卷 或 六 卷 或 五 卷 一 名 法 句 本 末 一 名 法 句 譬 經 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465b02_7",
    "original":"六度集經一部八卷一百四十五紙舍利弗目連遊四衢經一卷一名舍利弗目連遊諸國經獨證自誓三昧經一卷一名如來自誓三昧經八紙右三經十卷同帙。",
    "folio":13,
    "analyzed":"六 度 集 經 一 部 八 卷 一 百 四 十 五 紙 舍 利 弗 目 連 遊 四 衢 經 一 卷 一 名 舍 利 弗 目 連 遊 諸 國 經 獨 證 自 誓 三 昧 經 一 卷 一 名 如 來 自 誓 三 昧 經 八 紙 右 三 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465b09_5",
    "original":"明相續解脫地波羅蜜經一卷六字神呪經善法方便陀羅尼經七紙金剛祕密善門陀羅尼經五紙師子奮迅菩薩所問經二紙華聚陀羅尼經三紙右五經同卷。",
    "folio":13,
    "analyzed":"明 相 續 解 脫 地 波 羅 蜜 經 一 卷 六 字 神 呪 經 善 法 方 便 陀 羅 尼 經 七 紙 金 剛 祕 密 善 門 陀 羅 尼 經 五 紙 師 子 奮 迅 菩 薩 所 問 經 二 紙 華 聚 陀 羅 尼 經 三 紙 右 五 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465b12_5",
    "original":"觀世音三昧經拔陂菩薩經一名拔波菩薩經右二經同卷。",
    "folio":13,
    "analyzed":"觀 世 音 三 昧 經 拔 陂 菩 薩 經 一 名 拔 波 菩 薩 經 右 二 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465b17_5",
    "original":"菩薩投身餓虎起塔因緣經七紙安宅神呪經甚深大迴向經五紙一切智光仙人慈心不食肉經五紙右四經同卷。",
    "folio":13,
    "analyzed":"菩 薩 投 身 餓 虎 起 塔 因 緣 經 七 紙 安 宅 神 呪 經 甚 深 大 迴 向 經 五 紙 一 切 智 光 仙 人 慈 心 不 食 肉 經 五 紙 右 四 經 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465b20_15",
    "original":"合道神足經一部三卷一名道神足無極變化經最妙勝定經一卷右明相續解脫等一十四經八卷同帙。",
    "folio":13,
    "analyzed":"合 道 神 足 經 一 部 三 卷 一 名 道 神 足 無 極 變 化 經 最 妙 勝 定 經 一 卷 右 明 相 續 解 脫 等 一 十 四 經 八 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_0",
    "original":"大乘毘尼藏大乘毘尼藏二十三部四十九卷五帙",
    "folio":13,
    "analyzed":"大乘毘尼藏大乘毘尼藏二十三部四十九卷五帙"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_1",
    "original":"優婆塞戒經一部十卷或七卷或六卷或五卷一百",
    "folio":13,
    "analyzed":"優婆塞戒經一部十卷或七卷或六卷或五卷一百"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_2",
    "original":"五十四紙菩薩善戒經一部十卷一百六十四紙佛",
    "folio":13,
    "analyzed":"五十四紙菩薩善戒經一部十卷一百六十四紙佛"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_3",
    "original":"藏經一部四卷或三卷亦名選擇諸法經文殊師利",
    "folio":13,
    "analyzed":"藏經一部四卷或三卷亦名選擇諸法經文殊師利"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_4",
    "original":"悔過經一卷一名文殊師利五體悔過經二十四紙",
    "folio":13,
    "analyzed":"悔過經一卷一名文殊師利五體悔過經二十四紙"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_5",
    "original":"文殊師利淨律經一卷一名淨律經十五紙菩薩善",
    "folio":13,
    "analyzed":"文殊師利淨律經一卷一名淨律經十五紙菩薩善"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_6",
    "original":"戒經一卷十五紙菩薩內戒經一卷二十紙菩薩受",
    "folio":13,
    "analyzed":"戒經一卷十五紙菩薩內戒經一卷二十紙菩薩受"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_7",
    "original":"齋經一卷菩薩戒本一卷十八紙右佛藏等七經十",
    "folio":13,
    "analyzed":"齋經一卷菩薩戒本一卷十八紙右佛藏等七經十"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c02_10_8",
    "original":"卷同帙。",
    "folio":13,
    "analyzed":"卷同帙。"
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c12_11",
    "original":"菩薩藏經一卷菩薩五法懺悔經一卷二紙菩薩羯磨一卷六紙舍利弗悔過經一卷亦名悔過經六紙梵網經一部二卷三十九紙決定毘尼經一卷二十二紙法律三昧經一卷八紙淨業障經一卷十八紙清淨毘尼方廣經一卷二十紙右菩薩藏等九經十卷同帙。",
    "folio":13,
    "analyzed":"菩 薩 藏 經 一 卷 菩 薩 五 法 懺 悔 經 一 卷 二 紙 菩 薩 羯 磨 一 卷 六 紙 舍 利 弗 悔 過 經 一 卷 亦 名 悔 過 經 六 紙 梵 網 經 一 部 二 卷 三 十 九 紙 決定毘尼 經 一 卷 二 十 二 紙 法 律 三 昧 經 一 卷 八 紙 淨 業 障 經 一 卷 十 八 紙 清 淨 毘 尼 方 廣 經 一 卷 二 十 紙 右 菩 薩 藏 等 九 經 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c18_7",
    "original":"大方廣三戒經一部三卷五十四紙寶梁經一部二卷四十四紙迦葉經一部二卷四十五紙寂調音所問經一卷大乘三聚懺悔經一卷十三紙右五經九卷同帙。",
    "folio":13,
    "analyzed":"大 方 廣 三 戒 經 一 部 三 卷 五 十 四 紙 寶 梁 經 一 部 二 卷 四 十 四 紙 迦 葉 經 一 部 二 卷 四 十 五 紙 寂 調 音 所 問 經 一 卷 大 乘 三 聚 懺 悔 經 一 卷 十 三 紙 右 五 經 九 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0465c27_8",
    "original":"大乘阿毘達磨藏大乘阿毘達磨藏八十七部五百一十九卷五十一帙大智度論一部一百卷或一百一十卷或七十卷二千三百九十八紙瑜伽師地論一部一百卷一千八百四十八紙瑜伽師地論釋一卷顯揚聖教論一部二十卷顯揚聖教論頌一卷阿毘達磨雜集論一部十六卷二百五十五紙寶積經論一部四卷九十九紙右二論二十卷二帙。",
    "folio":13,
    "analyzed":"大 乘 阿毘達磨藏 大 乘 阿毘達磨藏 八 十 七 部 五 百 一 十 九 卷 五 十 一 帙 大 智 度 論 一 部 一 百 卷 或 一 百 一 十 卷 或 七 十 卷 二 千 三 百 九 十 八 紙 瑜伽師地 論 一 部 一 百 卷 一 千 八 百 四 十 八 紙 瑜伽師地 論 釋 一 卷 顯 揚 聖 教 論 一 部 二 十 卷 顯 揚 聖 教 論 頌 一 卷 阿 毘 達 磨 雜 集 論 一 部 十 六 卷 二百五十 五 紙 寶 積 經 論 一 部 四 卷 九 十 九 紙 右 二 論 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466a02_7",
    "original":"阿毘達磨集論一部七卷一百八紙攝大乘本論一部三卷六十一紙右二論十卷同帙。",
    "folio":13,
    "analyzed":"阿 毘 達 磨 集 論 一 部 七 卷 一 百 八 紙 攝 大 乘 本 論 一 部 三 卷 六 十 一 紙 右 二 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466a05_8",
    "original":"般若燈論一部一十五卷或十三卷二百四十紙勝思惟梵天所問經論一部四卷或三卷六十紙右二論十九卷二帙。",
    "folio":13,
    "analyzed":"般 若 燈 論 一 部 一 十 五 卷 或 十 三 卷 二 百 四 十 紙 勝 思 惟 梵 天 所 問 經 論 一 部 四 卷 或 三 卷 六 十 紙 右 二 論 十 九 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466a13_8",
    "original":"大莊嚴論一部十卷二百三十二紙大乘莊嚴論一部十三卷或十五卷二百紙十住毘婆沙論一部十五卷或十四卷三百九十四紙掌珍論一部二卷三十二紙王法正理論一卷十七紙成業論一卷十七紙業成就論一卷十七紙右五論二十卷二帙。",
    "folio":13,
    "analyzed":"大 莊 嚴 論 一 部 十 卷 二 百 三 十 二 紙 大 乘 莊 嚴 論 一 部 十 三 卷 或 十 五 卷 二 百 紙 十 住 毘 婆 沙 論 一 部 十 五 卷 或 十 四 卷 三 百 九 十 四 紙 掌 珍 論 一 部 二 卷 三 十 二 紙 王 法 正 理 論 一 卷 十 七 紙 成 業 論 一 卷 十 七 紙 業 成 就 論 一 卷 十 七 紙 右 五 論 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466a18_8",
    "original":"十地經論一部十二卷二百八十四紙攝大乘釋論一部十五卷二百二十紙攝大乘本論一部二卷三十四紙攝大乘本論一部三卷五十八紙右三論二十卷二帙。",
    "folio":13,
    "analyzed":"十 地 經 論 一 部 十 二 卷 二 百 八 十 四 紙 攝 大 乘 釋 論 一 部 十 五 卷 二 百 二 十 紙 攝 大 乘 本 論 一 部 二 卷 三 十 四 紙 攝 大 乘 本 論 一 部 三 卷 五 十 八 紙 右 三 論 二 十 卷 二 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466a26_8",
    "original":"攝大乘釋論一部十二卷三百三十五紙攝大乘釋論一部十卷無性釋二百二十紙攝大乘釋論一部十卷世親釋一百八十紙攝大乘論一部十卷大業釋一百二十五紙菩薩地持論一部十卷或八卷二百五十紙廣百論一部十卷廣百論頌一卷十六紙右二論十一卷同帙。",
    "folio":13,
    "analyzed":"攝 大 乘 釋 論 一 部 十 二 卷 三 百 三 十 五 紙 攝 大 乘 釋 論 一 部 十 卷 無 性 釋 二 百 二 十 紙 攝 大 乘 釋 論 一 部 十 卷 世 親 釋 一 百 八 十 紙 攝 大 乘 論 一 部 十 卷 大 業 釋 一 百 二 十 五 紙 菩 薩 地 持 論 一 部 十 卷 或 八 卷 二百五十 紙 廣 百 論 一 部 十 卷 廣 百 論 頌 一 卷 十 六 紙 右 二 論 十 一 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466b03_7",
    "original":"佛性論一部四卷中論一部四卷或八卷百論一部二卷右三論十卷同帙。",
    "folio":13,
    "analyzed":"佛 性 論 一 部 四 卷 中 論 一 部 四 卷 或 八 卷 百 論 一 部 二 卷 右 三 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466b10_5",
    "original":"究竟一乘寶性論一部五卷或四卷或三卷亦云寶性分別大乘增上論九十六紙寶性論一部四卷或五卷思塵論三紙觀所緣緣論三紙三具足論二十紙右三論同卷。",
    "folio":13,
    "analyzed":"究 竟 一 乘 寶 性 論 一 部 五 卷 或 四 卷 或 三 卷 亦 云 寶 性 分 別 大 乘 增 上 論 九 十 六 紙 寶 性 論 一 部 四 卷 或 五 卷 思 塵 論 三 紙 觀 所 緣 緣 論 三 紙 三 具 足 論 二 十 紙 右 三 論 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466b11_7",
    "original":"右五論十卷同帙。",
    "folio":13,
    "analyzed":"右 五 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466b17_7",
    "original":"成唯識論一部十卷護法等菩薩造佛地經論一部七卷一百十九紙唯識論一卷或云唯識無境界十九紙唯識論一卷修道不共他與元魏留支譯者小異十一紙唯識二十論頌一卷天親菩薩造九紙右四論十卷同帙。",
    "folio":13,
    "analyzed":"成 唯 識 論 一 部 十 卷 護 法 等 菩 薩 造 佛 地 經 論 一 部 七 卷 一 百 十 九 紙 唯 識 論 一 卷 或 云 唯識無境 界 十 九 紙 唯 識 論 一 卷 修 道 不 共 他 與 元 魏 留 支 譯 者 小 異 十 一 紙 唯 識 二 十 論 頌 一 卷 天 親 菩 薩 造 九 紙 右 四 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466b20_7",
    "original":"菩提資糧論一部六卷一百六十七紙寶積經論一部四卷右二論十卷同帙。",
    "folio":13,
    "analyzed":"菩提資糧論 一 部 六 卷 一 百 六 十 七 紙 寶 積 經 論 一 部 四 卷 右 二 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466b24_7",
    "original":"彌勒菩薩問經論一部六卷或十卷或五卷一百四十五紙文殊問菩提心經論一部二卷一名伽耶山頂經論三十四紙大丈夫論一部二卷四十紙右三論十卷同帙。",
    "folio":13,
    "analyzed":"彌 勒 菩 薩 問 經 論 一 部 六 卷 或 十 卷 或 五 卷 一 百 四 十 五 紙 文 殊 問 菩 提 心 經 論 一 部 二 卷 一 名 伽 耶 山 頂 經 論 三 十 四 紙 大 丈 夫 論 一 部 二 卷 四 十 紙 右 三 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466c02_7",
    "original":"中邊分別論一部二卷三十八紙辯中邊論一部三卷辯中邊論頌一卷佛阿毘曇論一部二卷四十四紙順中論一部二卷右五論十卷同帙。",
    "folio":13,
    "analyzed":"中 邊 分 別 論 一 部 二 卷 三 十 八 紙 辯 中 邊 論 一 部 三 卷 辯 中 邊 論 頌 一 卷 佛 阿 毘 曇 論 一 部 二 卷 四 十 四 紙 順 中 論 一 部 二 卷 右 五 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466c09_7",
    "original":"金剛般若論一部二卷二十八紙三無性論一部二卷或一卷三十四紙金剛般若經論一部三卷五十五紙金剛般若波羅蜜經破取著不壞假名論一部二卷四十九紙妙法蓮華經論一卷右五論十卷同帙。",
    "folio":13,
    "analyzed":"金 剛 般 若 論 一 部 二 卷 二 十 八 紙 三 無 性 論 一 部 二 卷 或 一 卷 三 十 四 紙 金 剛 般 若 經 論 一 部 三 卷 五 十 五 紙 金 剛 般若波羅蜜經 破 取 著 不 壞 假 名 論 一 部 二 卷 四 十 九 紙 妙法蓮華 經 論 一 卷 右 五 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466c19_7",
    "original":"顯識論一卷因明正理門論一卷陳那菩薩造十二紙因明入理門論一卷商羯羅主造六紙大乘五蘊論一卷八紙百法明門論一卷二紙十二門論一卷龍樹菩薩造二十八紙十八空論一卷十九紙入大乘論二卷堅意菩薩造四十七紙寶行王正論一卷右九論十卷同帙。",
    "folio":13,
    "analyzed":"顯 識 論 一 卷 因 明 正 理 門 論 一 卷 陳 那 菩 薩 造 十 二 紙 因 明 入 理 門 論 一 卷 商 羯 羅 主 造 六 紙 大 乘 五 蘊 論 一 卷 八 紙 百 法 明 門 論 一 卷 二 紙 十 二 門 論 一 卷 龍 樹 菩 薩 造 二 十 八 紙 十 八 空 論 一 卷 十 九 紙 入 大 乘 論 二 卷 堅 意 菩 薩 造 四 十 七 紙 寶 行 王 正 論 一 卷 右 九 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0466c27_5",
    "original":"方便心論一卷十七紙發菩提心論一部二卷天親菩薩造三十二紙如實論一卷二十二紙緣生論一卷十紙十二因緣論一卷九紙百字論一卷九紙一輸盧迦論亦名一輸迦論右二論同卷。",
    "folio":13,
    "analyzed":"方 便 心 論 一 卷 十 七 紙 發菩提心 論 一 部 二 卷 天 親 菩 薩 造 三 十 二 紙 如 實 論 一 卷 二 十 二 紙 緣 生 論 一 卷 十 紙 十二因緣 論 一 卷 九 紙 百 字 論 一 卷 九 紙 一 輸 盧 迦 論 亦 名 一 輸 迦 論 右 二 論 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0467a03_11",
    "original":"大乘廣五蘊論一卷十八紙破外道四宗論一卷二紙破外道涅槃論一卷六紙右方便心等十論十卷同帙。",
    "folio":13,
    "analyzed":"大 乘 廣 五 蘊 論 一 卷 十 八 紙 破 外 道 四 宗 論 一 卷 二 紙 破 外 道 涅 槃 論 一 卷 六 紙 右 方 便 心 等 十 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0467a09_5",
    "original":"決定藏論三卷迴諍論一卷二十五紙大乘起信論一卷大般涅槃經本有今無偈論六紙大般涅槃經論十一紙右二論同卷。",
    "folio":13,
    "analyzed":"決 定 藏 論 三 卷 迴 諍 論 一 卷 二 十 五 紙 大 乘 起 信 論 一 卷 大 般 涅 槃 經 本 有 今 無 偈 論 六 紙 大 般 涅 槃 經 論 十 一 紙 右 二 論 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0467a15_5",
    "original":"轉法輪經論一卷寶髻菩薩四法經論一卷十二紙無量壽經論優波提舍造八紙轉識論解拳論右三論同卷。",
    "folio":13,
    "analyzed":"轉 法 輪 經 論 一 卷 寶 髻 菩 薩 四 法 經 論 一 卷 十 二 紙 無 量 壽 經 論 優波提舍 造 八 紙 轉 識 論 解 拳 論 右 三 論 同 卷  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0467a17_13",
    "original":"大乘法界無差別論一卷七紙右決定藏等一十一論十卷同帙。",
    "folio":13,
    "analyzed":"大 乘 法 界 無 差 別 論 一 卷 七 紙 右 決 定 藏 等 一 十 一 論 十 卷 同 帙  "
  },
  {
    "segmentnr":"ZH_T55_2153_013:0467a18_100",
    "original":"大周刊定眾經目錄卷第十三見定流行入藏目卷上",
    "folio":13,
    "analyzed":"大 周 刊 定 眾 經 目 錄 卷 第 十 三 見 定 流 行 入 藏 目 卷 上 "
  }
]