[
  {
    "segmentnr":"ZH_X18_0332_005:0037c15",
    "original":"楞伽阿跋多羅寶經參訂疏卷第五",
    "folio":5,
    "analyzed":"楞 伽 阿 跋 多 羅 寶 經 參 訂 疏 卷 第 五 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c16",
    "original":"劉宋天竺沙門求那跋陀羅　譯",
    "folio":5,
    "analyzed":"劉 宋 天 竺 沙 門 求 那 跋 陀 羅  譯 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c17",
    "original":"皇明吳興後學沙門廣莫　參訂",
    "folio":5,
    "analyzed":"皇 明 吳 興 後 學 沙 門 廣 莫  參 訂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c18",
    "original":"夏官大夫携李袁黃　閱正",
    "folio":5,
    "analyzed":"夏 官 大 夫 携 李 袁 黃  閱 正 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c19",
    "original":"一切佛語心品第一之三",
    "folio":5,
    "analyzed":"一 切 佛 語 心 品 第 一 之 三 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c20",
    "original":"爾時世尊告大慧菩薩摩訶薩言。意生身分別通相。",
    "folio":5,
    "analyzed":"爾 時 世 尊 告 大 慧 菩薩摩訶薩 言  意 生 身 分 別 通 相  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c21",
    "original":"我今當說。(第二卷末一乘相中。謂菩薩入出世間上上無漏界。當得如來自在法身。今意生身。",
    "folio":5,
    "analyzed":"我今當說   第 二 卷 末 一 乘 相 中  謂 菩 薩 入 出 世 間 上 上 無 漏 界  當 得 如 來 自 在 法 身  今 意 生 身  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c22",
    "original":"正是法身中所具。修行菩薩。地地升進。乃至如來地。次第得三種意生身。故今當說)。諦聽諦聽。",
    "folio":5,
    "analyzed":"正 是 法 身 中 所 具  修 行 菩 薩  地 地 升 進  乃 至 如 來 地  次 第 得 三種意生身  故 今 當 說   諦 聽 諦 聽  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c23",
    "original":"善思念之。大慧白佛言。善哉世尊。唯然受教。佛告大",
    "folio":5,
    "analyzed":"善思念之  大 慧 白 佛 言  善 哉 世 尊  唯 然 受 教  佛 告 大 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0037c24",
    "original":"慧。有三種意生身。云何為三。所謂三昧樂正受意生",
    "folio":5,
    "analyzed":"慧  有 三種意生身  云 何 為 三  所 謂 三 昧 樂 正 受 意 生 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a01",
    "original":"身。覺法自性性意生身。種類俱生無行作意生身。修",
    "folio":5,
    "analyzed":"身  覺 法 自 性 性 意 生 身  種 類 俱 生 無 行 作 意 生 身  修 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a02",
    "original":"行者。了知初地上上增進相。得三種身。(三種意生身者。下文云。初",
    "folio":5,
    "analyzed":"行 者  了 知 初 地 上 上 增 進 相  得 三 種 身   三種意生身 者  下 文 云  初 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a03",
    "original":"地至第五地。得三昧樂身。第八地。得覺法自性身。種類俱生身者。謂覺佛自證法樂。應在等妙之間得也。此三",
    "folio":5,
    "analyzed":"地 至 第 五 地  得 三 昧 樂 身  第 八 地  得 覺 法 自 性 身  種 類 俱 生 身 者  謂 覺 佛 自 證 法 樂  應 在 等 妙 之 間 得 也  此 三 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a04",
    "original":"種身。今經三譯。例云竪得。不言橫具。詳玩初地以上。地地現十界身。方便度生。又各各互具十波羅蜜等法。豈",
    "folio":5,
    "analyzed":"種 身  今 經 三 譯  例 云 竪 得  不 言 橫 具  詳 玩 初 地 以 上  地 地 現 十 界 身  方 便 度 生  又 各 各 互 具 十波羅蜜 等 法  豈 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a05",
    "original":"三種意生身。不分具耶。當知橫具之義。理固有之。今經略而不言也。又第二經初。略明意生。且未顯其通相。今",
    "folio":5,
    "analyzed":"三種意生身  不 分 具 耶  當 知 橫 具 之 義  理 固 有 之  今 經 略 而 不 言 也  又 第 二 經 初  略 明 意 生  且 未 顯 其 通 相  今 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a06",
    "original":"乃分別說有三種)。大慧。云何三昧樂正受意生身。謂第三第",
    "folio":5,
    "analyzed":"乃 分 別 說 有 三 種   大 慧  云 何 三昧樂正受意生身  謂 第 三 第 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a07",
    "original":"四第五地。三昧樂正受故。(三昧樂正受者。梵語三昧。譯云正定。又云正受。正定",
    "folio":5,
    "analyzed":"四 第 五 地  三 昧 樂 正 受 故   三 昧 樂 正 受 者  梵 語 三 昧  譯 云 正 定  又 云 正 受  正 定 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a08",
    "original":"者。明定體也。正受者。指定中所受之境也。今文既云三昧。又重言正受者。謂行者。三昧中樂於正受。亦或華梵",
    "folio":5,
    "analyzed":"者  明 定 體 也  正 受 者  指 定 中 所 受 之 境 也  今 文 既 云 三 昧  又 重 言 正 受 者  謂 行 者  三 昧 中 樂 於 正 受  亦 或 華 梵 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a09",
    "original":"兼舉耳。言意生者。謂隨意即至。物不能留。名意生也)。種種自心寂靜。定住心海。",
    "folio":5,
    "analyzed":"兼 舉 耳  言 意 生 者  謂 隨 意 即 至  物 不 能 留  名 意 生 也   種 種 自 心 寂 靜  定 住 心 海  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a10",
    "original":"起浪識相不生。知自心現境界性非性。是名三昧樂",
    "folio":5,
    "analyzed":"起 浪 識 相 不 生  知 自 心 現 境 界 性 非 性  是 名 三 昧 樂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a11",
    "original":"正受意生身。(種種自心寂靜等者。即三昧樂境也。種種。言諸塵也。自心寂靜者。言諸塵由自",
    "folio":5,
    "analyzed":"正 受 意 生 身   種 種 自 心 寂 靜 等 者  即 三 昧 樂 境 也  種 種  言 諸 塵 也  自 心 寂 靜 者  言 諸 塵 由 自 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a12",
    "original":"心現。不外流逸。故得寂靜。安住心海。識浪不生也。以知自心現境。外物非性。於此得定。境不礙心。名三昧樂也)。",
    "folio":5,
    "analyzed":"心 現  不 外 流 逸  故 得 寂 靜  安 住 心 海  識 浪 不 生 也  以 知 自 心 現 境  外 物 非 性  於 此 得 定  境 不 礙 心  名 三 昧 樂 也   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a13",
    "original":"大慧。云何覺法自性性意生身。謂第八地。觀察覺了",
    "folio":5,
    "analyzed":"大 慧  云 何 覺 法 自 性 性 意 生 身  謂 第 八 地  觀 察 覺 了 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a14",
    "original":"如幻等法。悉無所有。身心轉變。得如幻三昧。及餘三",
    "folio":5,
    "analyzed":"如 幻 等 法  悉 無 所 有  身 心 轉 變  得 如幻三昧  及 餘 三 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a15",
    "original":"昧門。無量相力自在明。如妙華莊嚴。迅疾如意。猶如",
    "folio":5,
    "analyzed":"昧 門  無 量 相 力 自 在 明  如 妙 華 莊 嚴  迅 疾 如 意  猶 如 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a16",
    "original":"幻夢水月鏡像。非造非所造。如造所造一切色。種種",
    "folio":5,
    "analyzed":"幻 夢 水 月 鏡 像  非 造 非 所 造  如 造 所 造 一 切 色  種 種 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a17",
    "original":"支分。具足莊嚴。隨入一切佛剎大眾。通達自性法故。",
    "folio":5,
    "analyzed":"支 分  具 足 莊 嚴  隨 入 一 切 佛 剎 大 眾  通 達 自 性 法 故  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a18",
    "original":"是名覺法自性性意生身。(覺法自性性者。法。謂世出世間等法也。上自性字。即",
    "folio":5,
    "analyzed":"是 名 覺 法 自 性 性 意 生 身   覺 法 自 性 性 者  法  謂 世出世間 等 法 也  上 自 性 字  即 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a19",
    "original":"法之自體性也。下性字。即實相義。謂覺了諸法自體之實。自體之實。無所有相。無相之相。為諸法實相也。八地",
    "folio":5,
    "analyzed":"法 之 自 體 性 也  下 性 字  即 實 相 義  謂 覺 了 諸 法 自 體 之 實  自 體 之 實  無 所 有 相  無 相 之 相  為 諸法實相 也  八 地 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a20",
    "original":"菩薩。證得諸法實相。乃能轉變五陰之身。八識之心。成法自性實際身心也。得如幻三昧者。謂覺諸法如幻故。",
    "folio":5,
    "analyzed":"菩 薩  證 得 諸法實相  乃 能 轉 變 五 陰 之 身  八 識 之 心  成 法 自 性 實 際 身 心 也  得 如幻三昧 者  謂 覺 諸 法 如 幻 故  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a21",
    "original":"念念與如幻相應。得證此定。更具無量定門。故云及餘也。無量相力等者。相。謂相好。力。謂神力。明。謂身光。言此",
    "folio":5,
    "analyzed":"念 念 與 如 幻 相 應  得 證 此 定  更 具 無 量 定 門  故 云 及 餘 也  無 量 相 力 等 者  相  謂 相 好  力  謂 神 力  明  謂 身 光  言 此 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a22",
    "original":"意生之身。相好光明。如天妙華。莊嚴其體。以顯相好之勝也。如幻夢等者。謂所現之身。無窒礙之迹也。非造所",
    "folio":5,
    "analyzed":"意 生 之 身  相 好 光 明  如 天 妙 華  莊 嚴 其 體  以 顯 相 好 之 勝 也  如 幻 夢 等 者  謂 所 現 之 身  無 窒 礙 之 迹 也  非 造 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a23",
    "original":"造等者。謂意生身。雖非能所八法所成。隨意即生。如造所造相一切形體支分。具足莊嚴也。菩薩乘此身相。隨",
    "folio":5,
    "analyzed":"造 等 者  謂 意 生 身  雖 非 能 所 八 法 所 成  隨 意 即 生  如 造 所 造 相 一 切 形 體 支 分  具 足 莊 嚴 也  菩 薩 乘 此 身 相  隨 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038a24",
    "original":"往無礙。徧入一切佛剎大眾之中。演化不息。如是功德。悉由通達自性法故。是名覺法自性性意生身)。大",
    "folio":5,
    "analyzed":"往 無 礙  徧 入 一 切 佛 剎 大 眾 之 中  演 化 不 息  如 是 功 德  悉 由 通 達 自 性 法 故  是 名 覺 法 自 性 性 意 生 身   大 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b01",
    "original":"慧。云何種類俱生無行作意生身。所謂覺一切佛法",
    "folio":5,
    "analyzed":"慧  云 何 種 類 俱 生 無 行 作 意 生 身  所 謂 覺 一切佛法 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b02",
    "original":"緣自得樂相。是名種類俱生無行作意生身。(種類者。上而諸",
    "folio":5,
    "analyzed":"緣 自 得 樂 相  是 名 種 類 俱 生 無 行 作 意 生 身   種 類 者  上 而 諸 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b03",
    "original":"佛。下而羣生。隨類普現。名俱生也。無行作者。謂異類繁興。眾形普會。作而無作。無作而作。如春到人間。萬萌俱",
    "folio":5,
    "analyzed":"佛  下 而 羣 生  隨 類 普 現  名 俱 生 也  無 行 作 者  謂 異 類 繁 興  眾 形 普 會  作 而 無 作  無 作 而 作  如 春 到 人 間  萬 萌 俱 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b04",
    "original":"發。春奚為哉。無行作者。此之謂也。集註云。謂覺了一切諸佛所證之法。緣自得樂相。而千種萬類之身。於無功",
    "folio":5,
    "analyzed":"發  春 奚 為 哉  無 行 作 者  此 之 謂 也  集 註 云  謂 覺 了 一切諸佛 所 證 之 法  緣 自 得 樂 相  而 千 種 萬 類 之 身  於 無 功 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b05",
    "original":"用行。無作而作。一時俱生。猶如意生無障礙也)。大慧。於彼三種身相。觀察覺",
    "folio":5,
    "analyzed":"用 行  無 作 而 作  一 時 俱 生  猶 如 意 生 無 障 礙 也   大 慧  於 彼 三 種 身 相  觀 察 覺 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b06",
    "original":"了。應當修學。爾時世尊。欲重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"了  應 當 修 學  爾 時 世 尊  欲 重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b07",
    "original":"非我乘大乘。(謂佛不住大乘也。若有住大之心。則為非住矣。何大哉。故今偈意。乃遣住",
    "folio":5,
    "analyzed":"非 我 乘 大 乘   謂 佛 不 住 大 乘 也  若 有 住 大 之 心  則 為 非 住 矣  何 大 哉  故 今 偈 意  乃 遣 住 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b08",
    "original":"大之心。方名為大耳)。非說亦非字。非諦非解脫。非無有境界。",
    "folio":5,
    "analyzed":"大 之 心  方 名 為 大 耳   非 說 亦 非 字  非 諦 非 解 脫  非 無 有 境 界  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b09",
    "original":"然乘摩訶衍。(所言大者。事理皆非也。非言說。非文字。非諦理。非解脫。諸相雖非。不入斷",
    "folio":5,
    "analyzed":"然 乘 摩 訶 衍   所 言 大 者  事 理 皆 非 也  非 言 說  非 文 字  非 諦 理  非 解 脫  諸 相 雖 非  不 入 斷 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b10",
    "original":"滅。故云非無有境界也。會得諸非之意。大乘不遠。即於非處。乘摩訶衍矣。摩訶衍。譯云大乘)。三摩",
    "folio":5,
    "analyzed":"滅  故 云 非 無 有 境 界 也  會 得 諸 非 之 意  大 乘 不 遠  即 於 非 處  乘 摩 訶 衍 矣  摩 訶 衍  譯 云 大 乘   三 摩 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b11",
    "original":"提自在。(三摩提。即長行三昧之通稱也。自在。即樂義。此頌三昧樂意生身)。種種意",
    "folio":5,
    "analyzed":"提 自 在   三 摩 提  即 長 行 三 昧 之 通 稱 也  自 在  即 樂 義  此 頌 三 昧 樂 意 生 身   種 種 意 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b12",
    "original":"生身。(此句。雙頌覺法自性。及種類俱生二身也。略文攝二義。故云種種)。自在華莊",
    "folio":5,
    "analyzed":"生 身   此 句  雙 頌 覺 法 自 性  及 種 類 俱 生 二 身 也  略 文 攝 二 義  故 云 種 種   自 在 華 莊 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b13",
    "original":"嚴。(頌義可知)。",
    "folio":5,
    "analyzed":"嚴   頌 義 可 知   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b14",
    "original":"爾時大慧菩薩摩訶薩白佛言。世尊。如世尊說。若男",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩薩摩訶薩 白 佛 言  世 尊  如 世 尊 說  若 男 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b15",
    "original":"子女人。行五無間業。不入無擇地獄。世尊。云何男子",
    "folio":5,
    "analyzed":"子 女 人  行 五無間業  不 入 無 擇 地 獄  世 尊  云 何 男 子 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b16",
    "original":"女人行五無間業。不入無擇地獄。(無擇。魏唐二譯作無間。○地藏菩薩",
    "folio":5,
    "analyzed":"女 人 行 五無間業  不 入 無 擇 地 獄   無 擇  魏 唐 二 譯 作 無 間   地 藏 菩 薩 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b17",
    "original":"經云。五無間獄者。一趣果無間。二受苦無間。三時無間。四命無間。五形無間。謂地獄中人。受此五事。皆無間故。",
    "folio":5,
    "analyzed":"經 云  五 無 間 獄 者  一 趣 果 無 間  二 受 苦 無 間  三 時 無 間  四 命 無 間  五 形 無 間  謂 地 獄 中 人  受 此 五 事  皆 無 間 故  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b18",
    "original":"集註云。世尊嘗說造五無間業者。即入無間地獄。又云行五無間業者。不入無間地獄。故舉此問之)。佛告",
    "folio":5,
    "analyzed":"集 註 云  世 尊 嘗 說 造 五無間業 者  即 入 無間地獄  又 云 行 五無間業 者  不 入 無間地獄  故 舉 此 問 之   佛 告 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b19",
    "original":"大慧。諦聽諦聽。善思念之。當為汝說。大慧白佛言。善",
    "folio":5,
    "analyzed":"大 慧  諦 聽 諦 聽  善思念之  當 為 汝 說  大 慧 白 佛 言  善 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b20",
    "original":"哉世尊。唯然受教。佛告大慧。云何五無間業。所謂殺",
    "folio":5,
    "analyzed":"哉 世 尊  唯 然 受 教  佛 告 大 慧  云 何 五無間業  所 謂 殺 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b21",
    "original":"父母。及害羅漢。破壞眾僧。惡心出佛身血。(此經三譯。列五逆者。",
    "folio":5,
    "analyzed":"父 母  及 害 羅 漢  破 壞 眾 僧  惡心出佛身血   此 經 三 譯  列 五 逆 者  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b22",
    "original":"如文。若〔唯〕大乘律。謂一殺父母。二破和合僧。三出佛身血。四殺阿羅漢。五破羯磨僧。四分律又開為七。一出佛",
    "folio":5,
    "analyzed":"如 文  若  唯  大 乘 律  謂 一 殺 父 母  二 破 和 合 僧  三 出佛身血  四 殺阿羅漢  五 破羯磨僧  四 分 律 又 開 為 七  一 出 佛 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b23",
    "original":"身血。二殺父。三殺母。四殺和尚。五殺阿闍黎。六破羯磨僧。七殺阿羅漢。葢約開合。有五七之異耳。此五為業。共",
    "folio":5,
    "analyzed":"身 血  二 殺 父  三 殺 母  四 殺 和 尚  五 殺 阿 闍 黎  六 破羯磨僧  七 殺阿羅漢  葢 約 開 合  有 五 七 之 異 耳  此 五 為 業  共 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038b24",
    "original":"獄為報。謂造此五業。感報地獄故。然而生我者父母。詩云父母之恩。昊天罔極。為子者。當竭力孝養。以報其恩。",
    "folio":5,
    "analyzed":"獄 為 報  謂 造 此 五 業  感 報 地 獄 故  然 而 生 我 者 父 母  詩 云 父 母 之 恩  昊 天 罔 極  為 子 者  當 竭 力 孝 養  以 報 其 恩  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c01",
    "original":"奚啻萬一。況行殺戮而不為逆乎。墮無間獄者當然耳。阿羅漢為世福田。眾生依是植福。生人天上。或因之而",
    "folio":5,
    "analyzed":"奚 啻 萬 一  況 行 殺 戮 而 不 為 逆 乎  墮 無 間 獄 者 當 然 耳  阿 羅 漢 為 世 福 田  眾 生 依 是 植 福  生 人 天 上  或 因 之 而 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c02",
    "original":"出三界。恩及我者。過於父母。況行殺戮而不為逆乎。墮無間獄者當然耳。僧以三聚勝戒。和合作法。人天中尊。",
    "folio":5,
    "analyzed":"出 三 界  恩 及 我 者  過 於 父 母  況 行 殺 戮 而 不 為 逆 乎  墮 無 間 獄 者 當 然 耳  僧 以 三 聚 勝 戒  和 合 作 法  人 天 中 尊  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c03",
    "original":"我等當歸之。為作恃怙。然依而行之。猶不可及。況逆之而加破壞。是背正道。墮無間獄者當然耳。佛是九界眾",
    "folio":5,
    "analyzed":"我 等 當 歸 之  為 作 恃 怙  然 依 而 行 之  猶 不 可 及  況 逆 之 而 加 破 壞  是 背 正 道  墮 無 間 獄 者 當 然 耳  佛 是 九 界 眾 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c04",
    "original":"生之慈父也。㧞我之沉淪。開我之淨妙。若昏衢之寶燄。苦海之慈航。經云手足供給。兩肩荷負。歷恒沙劫。猶不",
    "folio":5,
    "analyzed":"生 之 慈 父 也  㧞 我 之 沉 淪  開 我 之 淨 妙  若 昏 衢 之 寶 燄  苦 海 之 慈 航  經 云 手 足 供 給  兩 肩 荷 負  歷 恒 沙 劫  猶 不 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c05",
    "original":"能報。況以惡心出其血乎。悖之甚矣。墮無間獄者當然耳。出佛身血。通善惡二途。如祇域行針出血。佛疾得愈。",
    "folio":5,
    "analyzed":"能 報  況 以 惡 心 出 其 血 乎  悖 之 甚 矣  墮 無 間 獄 者 當 然 耳  出佛身血  通 善 惡 二 途  如 祇 域 行 針 出 血  佛 疾 得 愈  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c06",
    "original":"此善心出血非逆。故以惡心二字簡之。以五逆。是惡業實事。要當墮於地獄者也。下文所說。是酬大慧。不入地",
    "folio":5,
    "analyzed":"此 善 心 出 血 非 逆  故 以 惡 心 二 字 簡 之  以 五 逆  是 惡 業 實 事  要 當 墮 於 地 獄 者 也  下 文 所 說  是 酬 大 慧  不 入 地 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c07",
    "original":"獄五無間業。蓋以順行無間。例彼逆行無間也)。大慧。云何眾生母。謂愛更受",
    "folio":5,
    "analyzed":"獄 五無間業  蓋 以 順 行 無 間  例 彼 逆 行 無 間 也   大 慧  云 何 眾 生 母  謂 愛 更 受 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c08",
    "original":"生。貪喜俱。如緣母立。(一切生死。由愛所起。愛不斷故。展轉受生。貪喜俱者。謂由愛故。",
    "folio":5,
    "analyzed":"生  貪 喜 俱  如 緣 母 立   一 切 生 死  由 愛 所 起  愛 不 斷 故  展 轉 受 生  貪 喜 俱 者  謂 由 愛 故  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c09",
    "original":"貪喜相依。三世相續。如子緣母。得以成立)。無明為父。生入處聚落。斷二根",
    "folio":5,
    "analyzed":"貪 喜 相 依  三 世 相 續  如 子 緣 母  得 以 成 立   無 明 為 父  生 入 處 聚 落  斷 二 根 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c10",
    "original":"本。名害父母。(無明。是生生之元。有陽剛之義。故喻為父。痴愛。乃資生之始。有陰柔之義。故喻",
    "folio":5,
    "analyzed":"本  名 害 父 母   無 明  是 生 生 之 元  有 陽 剛 之 義  故 喻 為 父  痴 愛  乃 資 生 之 始  有 陰 柔 之 義  故 喻 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c11",
    "original":"為母。人。謂六入。處。謂十二處。聚落。喻無明所依止也。應攝十八界。今文不言。略也。行者能斷無明與愛。名害父",
    "folio":5,
    "analyzed":"為 母  人  謂 六 入  處  謂 十 二 處  聚 落  喻 無 明 所 依 止 也  應 攝 十 八 界  今 文 不 言  略 也  行 者 能 斷 無 明 與 愛  名 害 父 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c12",
    "original":"母)。彼諸使不現。如鼠毒發諸法。究竟斷彼。名害羅漢。",
    "folio":5,
    "analyzed":"母   彼 諸 使 不 現  如 鼠 毒 發 諸 法  究 竟 斷 彼  名 害 羅 漢  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c13",
    "original":"(集註云。鼠之齧人。瘡雖已愈。其毒遇雷即發。羅漢諸使亦爾。雖隱而不現。遇緣即發。能斷彼微細習使。名害羅",
    "folio":5,
    "analyzed":" 集 註 云  鼠 之 齧 人  瘡 雖 已 愈  其 毒 遇 雷 即 發  羅 漢 諸 使 亦 爾  雖 隱 而 不 現  遇 緣 即 發  能 斷 彼 微 細 習 使  名 害 羅 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c14",
    "original":"漢)。云何破僧。謂異相諸陰。和合積聚。究竟斷彼。名",
    "folio":5,
    "analyzed":"漢   云 何 破 僧  謂 異 相 諸 陰  和 合 積 聚  究 竟 斷 彼  名 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c15",
    "original":"為破僧。(集註云。異相。即色受想行識也。僧以和合為義。今稱陰為僧者。以妄和合故。斷彼陰集。名破和",
    "folio":5,
    "analyzed":"為 破 僧   集 註 云  異 相  即 色 受 想 行 識 也  僧 以 和 合 為 義  今 稱 陰 為 僧 者  以 妄 和 合 故  斷 彼 陰 集  名 破 和 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c16",
    "original":"合僧)。大慧。不覺外自共相自心現量。七識身。以三解脫",
    "folio":5,
    "analyzed":"合 僧   大 慧  不 覺 外 自 共 相 自心現量  七 識 身  以 三 解 脫 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c17",
    "original":"無漏惡想。究竟斷彼七種識佛。名為惡心出佛身血。",
    "folio":5,
    "analyzed":"無 漏 惡 想  究 竟 斷 彼 七 種 識 佛  名 為 惡心出佛身血  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c18",
    "original":"(集註云。謂不覺五陰自共相。是自心所現不實。計有七識身。今以此身為佛者。蓋七識為妄覺境界。故依之起",
    "folio":5,
    "analyzed":" 集 註 云  謂 不 覺 五 陰 自 共 相  是 自 心 所 現 不 實  計 有 七 識 身  今 以 此 身 為 佛 者  蓋 七 識 為 妄 覺 境 界  故 依 之 起 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c19",
    "original":"染。染即名血。以空無相願。三無漏智。斷彼七識妄覺染污。名為惡心出佛身血也)。若男子女",
    "folio":5,
    "analyzed":"染  染 即 名 血  以 空 無 相 願  三 無 漏 智  斷 彼 七 識 妄 覺 染 污  名 為 惡心出佛身血 也   若 男 子 女 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c20",
    "original":"人。行此無間事者。名五無間。亦名無間等。(魏譯云。大慧。是名內",
    "folio":5,
    "analyzed":"人  行 此 無 間 事 者  名 五 無 間  亦 名 無 間 等   魏 譯 云  大 慧  是 名 內 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c21",
    "original":"身五種無間。若善男子善女人。行此無間。得名無間者。名證如實法故。○無間等。即魏譯如實法義。謂事理無",
    "folio":5,
    "analyzed":"身 五 種 無 間  若 善 男 子 善 女 人  行 此 無 間  得 名 無 間 者  名 證 如 實 法 故   無 間 等  即 魏 譯 如 實 法 義  謂 事 理 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c22",
    "original":"間。一切平等故)。復次大慧。有外無間。今當演說。汝及餘菩薩",
    "folio":5,
    "analyzed":"間  一切平等 故   復 次 大 慧  有 外 無 間  今 當 演 說  汝 及 餘 菩 薩 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c23",
    "original":"摩訶薩聞是義已。於未來世。不墮愚癡。云何五無間。",
    "folio":5,
    "analyzed":"摩 訶 薩 聞 是 義 已  於未來世  不 墮 愚 癡  云 何 五 無 間  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0038c24",
    "original":"謂先所說無間。(有外無間者。即前文所說殺父母等五逆也。上所修斷無明癡愛等者。為",
    "folio":5,
    "analyzed":"謂 先 所 說 無 間   有 外 無 間 者  即 前 文 所 說 殺 父 母 等 五 逆 也  上 所 修 斷 無 明 癡 愛 等 者  為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a01",
    "original":"內。今外由內顯。以明內者當行。外者當斷。故下文云。若行此者。一一不得無間等法)。若行此者。",
    "folio":5,
    "analyzed":"內  今 外 由 內 顯  以 明 內 者 當 行  外 者 當 斷  故 下 文 云  若 行 此 者  一 一 不 得 無 間 等 法   若 行 此 者  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a02",
    "original":"於三解脫。一一不得無間等法。(若行此者。牒上外無間也。謂若行外五無",
    "folio":5,
    "analyzed":"於 三 解 脫  一 一 不 得 無 間 等 法   若 行 此 者  牒 上 外 無 間 也  謂 若 行 外 五 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a03",
    "original":"間。則於三脫。及內所行。乃至無間平等之法。一一不得。此警眾生。勿行外業也)。除此已。餘化",
    "folio":5,
    "analyzed":"間  則 於 三 脫  及 內 所 行  乃 至 無 間 平 等 之 法  一 一 不 得  此 警 眾 生  勿 行 外 業 也   除 此 已  餘 化 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a04",
    "original":"神力。現無間等。謂聲聞化神力。菩薩化神力。如來化",
    "folio":5,
    "analyzed":"神 力  現 無 間 等  謂 聲 聞 化 神 力  菩 薩 化 神 力  如 來 化 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a05",
    "original":"神力。為餘作無間罪者。除疑悔過。為勸發故神力變",
    "folio":5,
    "analyzed":"神 力  為 餘 作 無 間 罪 者  除 疑 悔 過  為 勸 發 故 神 力 變 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a06",
    "original":"化。現無間等。(除此者。除外五逆實業也。餘化下謂三乘聖人。以神力化現無間事業。為令餘",
    "folio":5,
    "analyzed":"化  現 無 間 等   除 此 者  除 外 五 逆 實 業 也  餘 化 下 謂 三 乘 聖 人  以 神 力 化 現 無 間 事 業  為 令 餘 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a07",
    "original":"眾生作無間罪者。悔過除疑故。又為勸發造五逆者。改惡崇善故。除疑者。如維摩所謂罪性本空。不在內外中",
    "folio":5,
    "analyzed":"眾 生 作 無 間 罪 者  悔 過 除 疑 故  又 為 勸 發 造 五 逆 者  改 惡 崇 善 故  除 疑 者  如 維 摩 所 謂 罪 性 本 空  不 在 內 外 中 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a08",
    "original":"間三處。善解二比丘之疑者是也。勸發者。如世尊勸發闍王。懺悔弑父母罪。得法眼淨者是也。三乘聖人。皆有",
    "folio":5,
    "analyzed":"間 三 處  善 解 二 比 丘 之 疑 者 是 也  勸 發 者  如 世 尊 勸 發 闍 王  懺 悔 弑 父 母 罪  得法眼淨 者 是 也  三 乘 聖 人  皆 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a09",
    "original":"神力。現無間等事。但有廣狹之殊耳)。無有一向作無間事。不得無間等。",
    "folio":5,
    "analyzed":"神 力  現 無 間 等 事  但 有 廣 狹 之 殊 耳   無 有 一 向 作 無 間 事  不 得 無 間 等  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a10",
    "original":"(魏譯云。若犯五種無間罪者。畢竟不得證人道分。唐譯云。若有實造無間業者。終無現身而得解脫。○謂無有",
    "folio":5,
    "analyzed":" 魏 譯 云  若 犯 五 種 無 間 罪 者  畢 竟 不 得 證 人 道 分  唐 譯 云  若 有 實 造無間業 者  終 無 現 身 而 得 解 脫   謂 無 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a11",
    "original":"一向實作五無間事。而得內無間等法者。故云不得也。今文語拙難解。按魏唐二譯可了)。除覺自",
    "folio":5,
    "analyzed":"一 向 實 作 五 無 間 事  而 得 內 無 間 等 法 者  故 云 不 得 也  今 文 語 拙 難 解  按 魏 唐 二 譯 可 了   除 覺 自 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a12",
    "original":"心現量。離身財妄想。離我我所攝受。或時遇善知識。",
    "folio":5,
    "analyzed":"心 現 量  離 身 財 妄 想  離我我所 攝 受  或 時 遇 善 知 識  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a13",
    "original":"解脫餘趣相續妄想。(承上文意。謂彼實造五逆者。必不得無間等法。唯除覺悟自心。",
    "folio":5,
    "analyzed":"解 脫 餘 趣 相 續 妄 想   承 上 文 意  謂 彼 實 造 五 逆 者  必 不 得 無 間 等 法  唯 除 覺 悟 自 心  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a14",
    "original":"離我我所。又或遇善知識懺悔。於此二者。乃可解脫餘趣相續報想)。爾時世尊。欲重宣",
    "folio":5,
    "analyzed":"離我我所  又 或 遇 善 知 識 懺 悔  於 此 二 者  乃 可 解 脫 餘 趣 相 續 報 想   爾 時 世 尊  欲 重 宣 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a15",
    "original":"此義。而說偈言。",
    "folio":5,
    "analyzed":"此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a16",
    "original":"貪愛名為母。無明則為父。覺境識為佛。諸使為羅",
    "folio":5,
    "analyzed":"貪 愛 名 為 母  無 明 則 為 父  覺 境 識 為 佛  諸 使 為 羅 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a17",
    "original":"漢。陰集名為僧。無間次第斷。謂是五無間。不入無",
    "folio":5,
    "analyzed":"漢  陰 集 名 為 僧  無 間 次 第 斷  謂 是 五 無 間  不 入 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a18",
    "original":"擇獄。(集註云。前文為顯行內五無間。證真實法故。因兼說外五無間。所以此偈。唯頌內五無間也)。",
    "folio":5,
    "analyzed":"擇 獄   集 註 云  前 文 為 顯 行 內 五 無 間  證 真 實 法 故  因 兼 說 外 五 無 間  所 以 此 偈  唯 頌 內 五 無 間 也   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a19",
    "original":"爾時大慧菩薩復白佛言。世尊。惟願為說佛之知覺。",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩 薩 復 白 佛 言  世 尊  惟 願 為 說 佛 之 知 覺  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a20",
    "original":"(佛之知覺。唐譯作諸佛體性。○前則背佛知覺。故成無明。而不知無明實性。即佛知覺。今大慧欲顯此義。輙於",
    "folio":5,
    "analyzed":" 佛 之 知 覺  唐 譯 作 諸 佛 體 性   前 則 背 佛 知 覺  故 成 無 明  而 不 知 無 明 實 性  即 佛 知 覺  今 大 慧 欲 顯 此 義  輙 於 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a21",
    "original":"無明癡愛之後。問佛知覺。似有由矣)。世尊。何等是佛之知覺。佛告大慧。",
    "folio":5,
    "analyzed":"無 明 癡 愛 之 後  問 佛 知 覺  似 有 由 矣   世 尊  何 等 是 佛 之 知 覺  佛 告 大 慧  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a22",
    "original":"覺人法無我。了知二障。離二種死。斷二煩惱。是名佛",
    "folio":5,
    "analyzed":"覺 人法無我  了 知 二 障  離 二 種 死  斷 二 煩 惱  是 名 佛 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a23",
    "original":"之知覺。(二無我。見前註。二障。即煩惱所知也。煩惱。謂昏煩之法。惱亂心神。不能顯發妙明真性。名煩惱",
    "folio":5,
    "analyzed":"之 知 覺   二 無 我  見 前 註  二 障  即 煩惱所知 也  煩 惱  謂 昏 煩 之 法  惱 亂 心 神  不 能 顯 發 妙 明 真 性  名 煩 惱 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039a24",
    "original":"障。所知。亦名智障。謂以所知之執。障蔽中理。名所知障。二死。即分段變易。見前註。二煩惱者。瑜伽師地論五十",
    "folio":5,
    "analyzed":"障  所 知  亦 名 智 障  謂 以 所 知 之 執  障 蔽 中 理  名 所 知 障  二 死  即 分 段 變 易  見 前 註  二 煩 惱 者  瑜伽師地 論 五 十 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b01",
    "original":"五云。一本煩惱。煩惱自性。有六種。一貪。二瞋。三無明。四慢。五見。六疑。此六。能出生一切煩惱。故名為本。二隨煩",
    "folio":5,
    "analyzed":"五 云  一 本 煩 惱  煩 惱 自 性  有 六 種  一 貪  二 瞋  三 無 明  四 慢  五 見  六 疑  此 六  能 出 生 一切煩惱  故 名 為 本  二 隨 煩 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b02",
    "original":"惱。謂忿。恨。覆。惱。嫉。慳。誑。諂。憍。害。無慚。無愧。惛沉。掉舉。不信。懈怠。放逸。忘念。散亂。不正知。惡作。睡眠。尋。伺。而言隨",
    "folio":5,
    "analyzed":"惱  謂 忿  恨  覆  惱  嫉  慳  誑  諂  憍  害  無 慚  無 愧  惛 沉  掉 舉  不 信  懈 怠  放 逸  忘 念  散 亂  不 正 知  惡 作  睡 眠  尋  伺  而 言 隨 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b03",
    "original":"者。謂一切違順境上。如是等類。隨逐不捨。名隨煩惱。詳如彼論。今文謂覺此諸法。不為所蔽。名佛之知覺)。聲",
    "folio":5,
    "analyzed":"者  謂 一 切 違 順 境 上  如是等類  隨 逐 不 捨  名 隨 煩 惱  詳 如 彼 論  今 文 謂 覺 此 諸 法  不 為 所 蔽  名 佛 之 知 覺   聲 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b04",
    "original":"聞緣覺得此法者。亦名為佛。以是因緣。故我說一乘。",
    "folio":5,
    "analyzed":"聞 緣 覺 得 此 法 者  亦 名 為 佛  以是因緣  故 我 說 一 乘  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b05",
    "original":"(謂二乘能得此離障法者。即名為佛。然不唯二乘是佛。即如六道眾生。能得此法。亦名為佛。如龍女深達罪福。",
    "folio":5,
    "analyzed":" 謂 二 乘 能 得 此 離 障 法 者  即 名 為 佛  然 不 唯 二 乘 是 佛  即 如 六 道 眾 生  能 得 此 法  亦 名 為 佛  如 龍 女 深 達 罪 福  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b06",
    "original":"頓覺佛乘。於須臾頃。便成正覺。此所謂道不遠人。但以覺不覺為遠近耳)。爾時世尊。欲重",
    "folio":5,
    "analyzed":"頓 覺 佛 乘  於 須 臾 頃  便 成 正 覺  此 所 謂 道 不 遠 人  但 以 覺 不 覺 為 遠 近 耳   爾 時 世 尊  欲 重 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b07",
    "original":"宣此義。說偈言。",
    "folio":5,
    "analyzed":"宣 此 義  說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b08",
    "original":"善知二無我。二障煩惱斷。永離二種死。是名佛知",
    "folio":5,
    "analyzed":"善 知 二 無 我  二 障 煩 惱 斷  永 離 二 種 死  是 名 佛 知 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b09",
    "original":"覺。",
    "folio":5,
    "analyzed":"覺  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b10",
    "original":"爾時大慧菩薩白佛言。世尊。何故世尊。於大眾中。唱",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩 薩 白 佛 言  世 尊  何 故 世 尊  於 大 眾 中  唱 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b11",
    "original":"如是言。我是過去一切佛。及種種受生。我爾時作曼",
    "folio":5,
    "analyzed":"如 是 言  我 是 過 去 一 切 佛  及 種 種 受 生  我 爾 時 作 曼 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b12",
    "original":"陀轉輪聖王。六牙大象。及鸚鵡鳥。釋提桓因。善眼仙",
    "folio":5,
    "analyzed":"陀 轉輪聖王  六 牙 大 象  及 鸚 鵡 鳥  釋提桓因  善 眼 仙 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b13",
    "original":"人。如是等百千生經說。(曼陀王。魏唐二譯作頂生王。善眼仙人。魏譯作毗那娑仙",
    "folio":5,
    "analyzed":"人  如 是 等 百 千 生 經 說   曼 陀 王  魏 唐 二 譯 作 頂 生 王  善 眼 仙 人  魏 譯 作 毗 那 娑 仙 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b14",
    "original":"人唐譯作月光妙眼。○集註云。因上佛說覺二無我等法。名之為佛。大慧以謂過去諸佛。由覺此法故。名之為",
    "folio":5,
    "analyzed":"人 唐 譯 作 月 光 妙 眼   集 註 云  因 上 佛 說 覺 二 無 我 等 法  名 之 為 佛  大 慧 以 謂 過去諸佛  由 覺 此 法 故  名 之 為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b15",
    "original":"佛。今世尊覺此法。亦名為佛。覺道雖一。過現不同。云何言我是過去一切諸佛。又本生經說。如來過去曾種種",
    "folio":5,
    "analyzed":"佛  今 世 尊 覺 此 法  亦 名 為 佛  覺 道 雖 一  過 現 不 同  云 何 言 我 是 過 去 一切諸佛  又 本 生 經 說  如 來 過 去 曾 種 種 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b16",
    "original":"受生。如作轉輪王。及作釋提善眼。大象鸚鵡等百千生。故舉相違之義以問。事見本生等經)。佛告大",
    "folio":5,
    "analyzed":"受 生  如 作 轉 輪 王  及 作 釋 提 善 眼  大 象 鸚 鵡 等 百 千 生  故 舉 相 違 之 義 以 問  事 見 本 生 等 經   佛 告 大 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b17",
    "original":"慧。以四等故。如來應供等正覺。於大眾中唱如是言。",
    "folio":5,
    "analyzed":"慧  以 四 等 故  如 來 應 供 等 正 覺  於 大 眾 中 唱 如 是 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b18",
    "original":"我爾時作拘留孫。拘那含牟尼。迦葉佛。云何四等。謂",
    "folio":5,
    "analyzed":"我 爾 時 作 拘 留 孫  拘 那 含 牟 尼  迦 葉 佛  云 何 四 等  謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b19",
    "original":"字等。語等。法等。身等。是名四等。(宗鏡云。云何等義。所謂同一名字。同一梵",
    "folio":5,
    "analyzed":"字 等  語 等  法 等  身 等  是 名 四 等   宗 鏡 云  云 何 等 義  所 謂 同 一 名 字  同 一 梵 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b20",
    "original":"聲。同一乘門。同一真體。乃至同一心。同一智。同一覺。同一道故)。以四種等故。如來應",
    "folio":5,
    "analyzed":"聲  同 一 乘 門  同 一 真 體  乃 至 同 一 心  同 一 智  同 一 覺  同 一 道 故   以 四 種 等 故  如 來 應 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b21",
    "original":"供等正覺。於大眾中唱如是言。云何字等。若字稱我",
    "folio":5,
    "analyzed":"供 等 正 覺  於 大 眾 中 唱 如 是 言  云 何 字 等  若 字 稱 我 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b22",
    "original":"為佛。彼字亦稱一切諸佛。彼字自性無有差別。是名",
    "folio":5,
    "analyzed":"為 佛  彼 字 亦 稱 一切諸佛  彼 字 自 性 無有差別  是 名 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b23",
    "original":"字等。(唐譯云。謂我名佛。一切如來。亦名為佛。佛名無別。是謂字等)。云何語等。謂我",
    "folio":5,
    "analyzed":"字 等   唐 譯 云  謂 我 名 佛  一 切 如 來  亦 名 為 佛  佛 名 無 別  是 謂 字 等   云 何 語 等  謂 我 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039b24",
    "original":"六十四種梵音言語相生。彼諸如來應供等正覺。亦",
    "folio":5,
    "analyzed":"六 十 四 種 梵 音 言 語 相 生  彼 諸 如 來 應 供 等 正 覺  亦 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c01",
    "original":"如是六十四種梵音言語相生。無增無減。無有差別。",
    "folio":5,
    "analyzed":"如 是 六 十 四 種 梵 音 言 語 相 生  無增無減  無有差別  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c02",
    "original":"迦陵頻伽。梵音聲性。(新說云。密跡力士經說。佛聲有八轉。謂體。業。具。為。從。屬。於。呼。是",
    "folio":5,
    "analyzed":"迦陵頻伽  梵 音 聲 性   新 說 云  密 跡 力 士 經 說  佛 聲 有 八 轉  謂 體  業  具  為  從  屬  於  呼  是 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c03",
    "original":"八轉聲。各具八德。所謂調和聲。柔軟聲。諦了聲。易解聲。無錯謬聲。無雌小聲。廣大聲。深遠聲。八八即成六十四",
    "folio":5,
    "analyzed":"八 轉 聲  各 具 八 德  所 謂 調 和 聲  柔 軟 聲  諦 了 聲  易 解 聲  無 錯 謬 聲  無 雌 小 聲  廣 大 聲  深 遠 聲  八 八 即 成 六 十 四 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c04",
    "original":"種。非唯釋迦佛。一切諸佛皆如是。集註云。頻伽。譯云妙聲鳥。正法念經云。迦陵頻伽出妙音聲。若天若人。緊那",
    "folio":5,
    "analyzed":"種  非 唯 釋 迦 佛  一切諸佛 皆 如 是  集 註 云  頻 伽  譯 云 妙 聲 鳥  正 法 念 經 云  迦陵頻伽 出 妙 音 聲  若 天 若 人  緊 那 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c05",
    "original":"羅等。無能及者。唯除如來音聲。故諸經稱佛音聲。必引為喻)。云何身等。謂我與諸",
    "folio":5,
    "analyzed":"羅 等  無能及者  唯 除 如 來 音 聲  故 諸 經 稱 佛 音 聲  必 引 為 喻   云 何 身 等  謂 我 與 諸 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c06",
    "original":"佛法身。及色身相好。無有差別。除為調伏彼彼諸趣",
    "folio":5,
    "analyzed":"佛 法 身  及 色 身 相 好  無有差別  除 為 調 伏 彼 彼 諸 趣 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c07",
    "original":"差別眾生。故示現種種差別色身。是名身等。(古註云。答上種",
    "folio":5,
    "analyzed":"差 別 眾 生  故 示 現 種種差別 色 身  是 名 身 等   古 註 云  答 上 種 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c08",
    "original":"種受生。佛謂除為教化異趣眾生。方便示現種種之身。若不如是。則無差別)。云何法等。謂",
    "folio":5,
    "analyzed":"種 受 生  佛 謂 除 為 教 化 異 趣 眾 生  方 便 示 現 種 種 之 身  若 不 如 是  則 無 差 別   云 何 法 等  謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c09",
    "original":"我及彼佛。得三十七菩提分法。(新說云。菩提是覺。分是因義。此三十七。為",
    "folio":5,
    "analyzed":"我 及 彼 佛  得 三十七菩提分法   新 說 云  菩 提 是 覺  分 是 因 義  此 三 十 七  為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c10",
    "original":"諸乘覺因。亦名道品。故淨名云。道品是道場。是法身因。然三十七品。總有七類。一對治顛倒道。謂四念處。二斷",
    "folio":5,
    "analyzed":"諸 乘 覺 因  亦 名 道 品  故 淨 名 云  道 品 是 道 場  是 法 身 因  然 三十七品  總 有 七 類  一 對 治 顛 倒 道  謂 四 念 處  二 斷 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c11",
    "original":"諸懈怠道。謂四正勤。三引發神通道。謂四神足。四現觀方便道。謂五根。五親近現觀道。謂五力。六現觀目體道。",
    "folio":5,
    "analyzed":"諸 懈 怠 道  謂 四 正 勤  三 引 發 神 通 道  謂 四 神 足  四 現 觀 方 便 道  謂 五 根  五 親 近 現 觀 道  謂 五 力  六 現 觀 目 體 道  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c12",
    "original":"謂七覺分。七現觀後起道。謂八正道。義如別說。此七類次第者。謂聞法已。先當念持。次即勤修。勤故攝心調柔。",
    "folio":5,
    "analyzed":"謂 七 覺 分  七 現 觀 後 起 道  謂 八 正 道  義 如 別 說  此 七 類 次 第 者  謂 聞 法 已  先 當 念 持  次 即 勤 修  勤 故 攝 心 調 柔  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c13",
    "original":"柔故信等成根。根增為力。七覺分別。八正正行。總以喻顯。法性如地。念處如種子。正勤為種植。神足如抽芽。五",
    "folio":5,
    "analyzed":"柔 故 信 等 成 根  根 增 為 力  七 覺 分 別  八 正 正 行  總 以 喻 顯  法 性 如 地  念 處 如 種 子  正 勤 為 種 植  神 足 如 抽 芽  五 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c14",
    "original":"根如生根。五力如莖葉增長。開七覺花。結八正果。一切諸佛所證無異。是名法等)。略說佛法",
    "folio":5,
    "analyzed":"根 如 生 根  五 力 如 莖 葉 增 長  開 七 覺 花  結 八 正 果  一切諸佛 所 證 無 異  是 名 法 等   略 說 佛 法 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c15",
    "original":"無障礙智。是名四等。是故如來應供等正覺。於大眾",
    "folio":5,
    "analyzed":"無障礙智  是 名 四 等  是 故 如 來 應 供 等 正 覺  於 大 眾 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c16",
    "original":"中唱如是言。(結前四等。以明唱說之致)。爾時世尊。欲重宣此義。而",
    "folio":5,
    "analyzed":"中 唱 如 是 言   結 前 四 等  以 明 唱 說 之 致   爾 時 世 尊  欲 重 宣 此 義  而 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c17",
    "original":"說偈言。",
    "folio":5,
    "analyzed":"說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c18",
    "original":"迦葉拘留孫。拘那含是我。以此四種等。我為佛子",
    "folio":5,
    "analyzed":"迦 葉 拘 留 孫  拘 那 含 是 我  以 此 四 種 等  我 為 佛 子 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c19",
    "original":"說。",
    "folio":5,
    "analyzed":"說  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c20",
    "original":"大慧復白佛言。如世尊所說。我從某夜得最正覺。乃",
    "folio":5,
    "analyzed":"大 慧 復 白 佛 言  如 世 尊 所 說  我 從 某 夜 得最正覺  乃 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c21",
    "original":"至某夜入般涅槃。於其中間。乃至不說一字。亦不已",
    "folio":5,
    "analyzed":"至 某 夜 入般涅槃  於其中間  乃 至 不 說 一 字  亦 不 已 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c22",
    "original":"說當說。不說是佛說。大慧白佛言。世尊。如來應供等",
    "folio":5,
    "analyzed":"說 當 說  不 說 是 佛 說  大 慧 白 佛 言  世 尊  如 來 應 供 等 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c23",
    "original":"正覺。何因說言不說是佛說。(某夜得正覺入涅槃者。言世尊示生始終二事。",
    "folio":5,
    "analyzed":"正 覺  何 因 說 言 不 說 是 佛 說   某 夜 得 正 覺 入 涅 槃 者  言 世 尊 示 生 始 終 二 事  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0039c24",
    "original":"以該其中也。某者。汎言之辭。世尊示生成道入滅之迹。詳如瑞應普曜等經。周書異記。并開皇三寶等錄。所載",
    "folio":5,
    "analyzed":"以 該 其 中 也  某 者  汎 言 之 辭  世 尊 示 生 成 道 入 滅 之 迹  詳 如 瑞 應 普 曜 等 經  周 書 異 記  并 開 皇 三 寶 等 錄  所 載 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a01",
    "original":"年月日異。不敢孰是究者請自檢之。夫我佛示生八十年。於其中間種種說法。乃謂不說一字者何也蓋般若",
    "folio":5,
    "analyzed":"年 月 日 異  不 敢 孰 是 究 者 請 自 檢 之  夫 我 佛 示 生 八 十 年  於其中間 種 種 說 法  乃 謂 不 說 一 字 者 何 也 蓋 般 若 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a02",
    "original":"離言說相。離文字相若有所說即為謗佛所謂無法可說是名佛說此大慧歷聞一乘非說非字。故以不說之",
    "folio":5,
    "analyzed":"離 言 說 相  離 文 字 相 若 有 所 說 即 為 謗 佛 所 謂 無 法 可 說 是 名 佛 說 此 大 慧 歷 聞 一 乘 非 說 非 字  故 以 不 說 之 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a03",
    "original":"說為問也)。佛告大慧。我因二法故。作如是說。云何二法。謂",
    "folio":5,
    "analyzed":"說 為 問 也   佛 告 大 慧  我 因 二 法 故  作如是說  云 何 二 法  謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a04",
    "original":"緣自得法。及本住法。是名二法。因此二法故。我如是",
    "folio":5,
    "analyzed":"緣自得法  及 本 住 法  是 名 二 法  因 此 二 法 故  我 如 是 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a05",
    "original":"說。(集註云。不從他悟。曰自得。了無所從。曰本住)。云何緣自得法。若彼如來",
    "folio":5,
    "analyzed":"說   集 註 云  不 從 他 悟  曰 自 得  了 無 所 從  曰 本 住   云 何 緣自得法  若 彼 如 來 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a06",
    "original":"所得我亦得之。無增無減。緣自得法究竟境界。離言",
    "folio":5,
    "analyzed":"所 得 我 亦 得 之  無增無減  緣自得法 究 竟 境 界  離 言 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a07",
    "original":"說妄想。離字二趣。(緣者。以心契之也。自得法者。謂默得於心。不堪說示。如禪者云。如人",
    "folio":5,
    "analyzed":"說 妄 想  離 字 二 趣   緣 者  以 心 契 之 也  自 得 法 者  謂 默 得 於 心  不 堪 說 示  如 禪 者 云  如 人 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a08",
    "original":"飲水冷煖自知。名自得法也。以心契理。理與智冥。觀與謂合無緣之緣。始可謂緣也。若彼下。謂自得法。不從人",
    "folio":5,
    "analyzed":"飲 水 冷 煖 自 知  名 自 得 法 也  以 心 契 理  理 與 智 冥  觀 與 謂 合 無 緣 之 緣  始 可 謂 緣 也  若 彼 下  謂 自 得 法  不 從 人 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a09",
    "original":"得。人亦不可授之與我。是故諸佛可得。我亦可得。在佛無增於我無減故也。緣自得究竟境界。離言說相。說所",
    "folio":5,
    "analyzed":"得  人 亦 不 可 授 之 與 我  是 故 諸 佛 可 得  我 亦 可 得  在 佛 無 增 於 我 無 減 故 也  緣 自 得 究 竟 境 界  離 言 說 相  說 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a10",
    "original":"說相。俱不可入。故云離二趣也)。云何本住法。謂古先聖道。如金銀等",
    "folio":5,
    "analyzed":"說 相  俱 不 可 入  故 云 離 二 趣 也   云 何 本 住 法  謂 古 先 聖 道  如 金 銀 等 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a11",
    "original":"性。法界常住。(謂古下魏譯云。本行路平坦。譬如金銀珍珠等寶。在於彼處。大慧。是名法性本",
    "folio":5,
    "analyzed":"性  法 界 常 住   謂 古 下 魏 譯 云  本 行 路 平 坦  譬 如 金 銀 珍 珠 等 寶  在 於 彼 處  大 慧  是 名 法 性 本 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a12",
    "original":"住處。○古先聖道。即魏譯所云本行路義謂古聖所行之道本然常住。即法界實理。無增無減不遷不易。如金",
    "folio":5,
    "analyzed":"住 處   古 先 聖 道  即 魏 譯 所 云 本 行 路 義 謂 古 聖 所 行 之 道 本 然 常 住  即 法 界 實 理  無增無減 不 遷 不 易  如 金 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a13",
    "original":"銀之性在鑛不減出鑛不增。從古迄今。其道常住。無所變遷。名本住法也)。若如來出世。若",
    "folio":5,
    "analyzed":"銀 之 性 在 鑛 不 減 出 鑛 不 增  從 古 迄 今  其 道 常 住  無 所 變 遷  名 本 住 法 也   若 如 來 出 世  若 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a14",
    "original":"不出世。法界常住。如趣彼城道。(謂法界常住之道。如來出世不出世。此道",
    "folio":5,
    "analyzed":"不 出 世  法 界 常 住  如 趣 彼 城 道   謂 法 界 常 住 之 道  如 來 出 世 不 出 世  此 道 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a15",
    "original":"不易所謂如金銀之性。本來常住。出鑛不出鑛。其性不遷也如趣彼城道者。謂道路本然。非因行與不行。有所",
    "folio":5,
    "analyzed":"不 易 所 謂 如 金 銀 之 性  本 來 常 住  出 鑛 不 出 鑛  其 性 不 遷 也 如 趣 彼 城 道 者  謂 道 路 本 然  非 因 行 與 不 行  有 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a16",
    "original":"損益)。譬如士夫行曠野中。見向古城平坦正道。即隨入",
    "folio":5,
    "analyzed":"損 益   譬 如 士 夫 行 曠 野 中  見 向 古城平坦正道  即 隨 入 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a17",
    "original":"城。受如意樂。大慧。於意云何。彼作是道及城中種種",
    "folio":5,
    "analyzed":"城  受如意樂  大 慧  於意云何  彼 作 是 道 及 城 中 種 種 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a18",
    "original":"樂耶。答言不也。(於意下。魏譯云。彼人始作是道。始作種種莊嚴耶。○士夫行曠野中。喻諸",
    "folio":5,
    "analyzed":"樂 耶  答 言 不 也   於 意 下  魏 譯 云  彼 人 始 作 是 道  始 作 種 種 莊 嚴 耶   士 夫 行 曠 野 中  喻 諸 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a19",
    "original":"眾生。行於生死曠野之中也。以生死喻曠野者。謂生死茫茫。無涯際故。如曠野中行。多生怖故。見向古城平坦",
    "folio":5,
    "analyzed":"眾 生  行 於 生 死 曠 野 之 中 也  以 生 死 喻 曠 野 者  謂 生 死 茫 茫  無 涯 際 故  如 曠 野 中 行  多 生 怖 故  見 向 古 城 平 坦 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a20",
    "original":"正道。喻悟法界常住之理也。即隨入城。喻進趣涅槃也。受如意樂。喻證得稱性之樂也。然彼法界道之與樂。本",
    "folio":5,
    "analyzed":"正 道  喻 悟 法 界 常 住 之 理 也  即 隨 入 城  喻 進 趣 涅 槃 也  受如意樂  喻 證 得 稱 性 之 樂 也  然 彼 法 界 道 之 與 樂  本 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a21",
    "original":"然有之。非行者始作故)。佛告大慧。我及過去一切諸佛。法界常",
    "folio":5,
    "analyzed":"然 有 之  非 行 者 始 作 故   佛 告 大 慧  我 及 過 去 一切諸佛  法 界 常 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a22",
    "original":"住。亦復如是。(合如上註)。是故說言。我從某夜得最正覺。乃",
    "folio":5,
    "analyzed":"住  亦復如是   合 如 上 註   是 故 說 言  我 從 某 夜 得最正覺  乃 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a23",
    "original":"至某夜入般涅槃。於其中間。不說一字。亦不已說當",
    "folio":5,
    "analyzed":"至 某 夜 入般涅槃  於其中間  不 說 一 字  亦 不 已 說 當 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040a24",
    "original":"說。(結前不說說意)。爾時世尊。欲重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"說   結 前 不 說 說 意   爾 時 世 尊  欲 重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b01",
    "original":"我某夜成道。至某夜涅槃。於此二中間。我都無所",
    "folio":5,
    "analyzed":"我 某 夜 成 道  至 某 夜 涅 槃  於 此 二 中 間  我 都 無 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b02",
    "original":"說。(此重頌不說說意)。緣自得法住。故我作是說。彼佛及與",
    "folio":5,
    "analyzed":"說   此 重 頌 不 說 說 意   緣自得法住  故 我 作 是 說  彼 佛 及 與 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b03",
    "original":"我。悉無有差別。(初句下。住字。即本住也。法之一字。通自得本住二義。後二句。謂諸佛",
    "folio":5,
    "analyzed":"我  悉 無有差別   初 句 下  住 字  即 本 住 也  法 之 一 字  通 自 得 本 住 二 義  後 二 句  謂 諸 佛 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b04",
    "original":"及釋尊所得之法。悉平等故)。",
    "folio":5,
    "analyzed":"及 釋 尊 所 得 之 法  悉 平 等 故   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b05",
    "original":"爾時大慧菩薩。復請世尊。惟願為說一切法有無有",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩 薩  復 請 世 尊  惟 願 為 說 一 切 法 有 無 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b06",
    "original":"相。令我及餘菩薩摩訶薩。離有無有相。疾得阿耨多",
    "folio":5,
    "analyzed":"相  令 我 及 餘 菩薩摩訶薩  離 有 無 有 相  疾 得 阿 耨 多 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b07",
    "original":"羅三藐三菩提。(世間心量。多墮二見。大慧故請有無二相。令自及他。離是二病。得證阿耨",
    "folio":5,
    "analyzed":"羅 三藐三菩提   世 間 心 量  多 墮 二 見  大 慧 故 請 有 無 二 相  令 自 及 他  離 是 二 病  得 證 阿 耨 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b08",
    "original":"菩提也)。佛告大慧。諦聽諦聽。善思念之。當為汝說。大慧",
    "folio":5,
    "analyzed":"菩 提 也   佛 告 大 慧  諦 聽 諦 聽  善思念之  當 為 汝 說  大 慧 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b09",
    "original":"白佛言。善哉世尊。唯然受教。佛告大慧。此世間依。有",
    "folio":5,
    "analyzed":"白 佛 言  善 哉 世 尊  唯 然 受 教  佛 告 大 慧  此 世 間 依  有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b10",
    "original":"二種。謂依有。及無。墮性非性欲。見不離離相。(墮性是有。墮非",
    "folio":5,
    "analyzed":"二 種  謂 依 有  及 無  墮 性 非 性 欲  見 不 離 離 相   墮 性 是 有  墮 非 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b11",
    "original":"性是無。二見俱不離欲。而作離欲相見)。大慧。云何世間依有。謂有。世間",
    "folio":5,
    "analyzed":"性 是 無  二 見 俱 不 離 欲  而 作 離 欲 相 見   大 慧  云 何 世 間 依 有  謂 有  世 間 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b12",
    "original":"因緣生。非不有。從有生。非無有生。(此出有計也。謂彼計云。有世間因緣",
    "folio":5,
    "analyzed":"因 緣 生  非 不 有  從 有 生  非 無 有 生   此 出 有 計 也  謂 彼 計 云  有 世 間 因 緣 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b13",
    "original":"和合而生諸法。非不有。言非無也。又牒上句云。諸法從有生。非從無生也)。大慧。彼如是說",
    "folio":5,
    "analyzed":"和 合 而 生 諸 法  非 不 有  言 非 無 也  又 牒 上 句 云  諸 法 從 有 生  非 從 無 生 也   大 慧  彼 如 是 說 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b14",
    "original":"者。是說世間無因。(佛判有計。墮無因生也。謂從本已來。求有性不可得。則本無因矣。以",
    "folio":5,
    "analyzed":"者  是 說 世 間 無 因   佛 判 有 計  墮 無 因 生 也  謂 從 本 已 來  求 有 性 不 可 得  則 本 無 因 矣  以 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b15",
    "original":"本無因故。末亦無因。故墮無因也)。大慧。云何世間依無。謂受貪恚癡",
    "folio":5,
    "analyzed":"本 無 因 故  末 亦 無 因  故 墮 無 因 也   大 慧  云 何 世 間 依 無  謂 受 貪 恚 癡 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b16",
    "original":"性已。然後妄想計著貪恚癡性非性。(此出無計也。謂彼受貪等性已。",
    "folio":5,
    "analyzed":"性 已  然 後 妄 想 計 著 貪 恚 癡 性 非 性   此 出 無 計 也  謂 彼 受 貪 等 性 已  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b17",
    "original":"覓貪等不可得。計為非性)。大慧。若不取有性者。性相寂靜。故謂諸",
    "folio":5,
    "analyzed":"覓 貪 等 不 可 得  計 為 非 性   大 慧  若 不 取 有 性 者  性 相 寂 靜  故 謂 諸 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b18",
    "original":"如來聲聞緣覺。不取貪恚癡性為有為無。(謂彼因無見者。以不",
    "folio":5,
    "analyzed":"如來聲聞緣覺  不 取 貪 恚 癡 性 為 有 為 無   謂 彼 因 無 見 者  以 不 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b19",
    "original":"取貪等有性。則貪等性。相寂靜。以寂靜故。便擬佛及二乘。亦不取貪等性。故計彼為無。此所謂增上慢者之言",
    "folio":5,
    "analyzed":"取 貪 等 有 性  則 貪 等 性  相 寂 靜  以 寂 靜 故  便 擬 佛 及 二 乘  亦 不 取 貪 等 性  故 計 彼 為 無  此 所 謂 增上慢者 之 言 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b20",
    "original":"耳。今文為有為無者。外道私謂。佛及二乘。不取貪等有無。所不取者。亦屬於無。是知依無外道。具增上慢。為害",
    "folio":5,
    "analyzed":"耳  今 文 為 有 為 無 者  外 道 私 謂  佛 及 二 乘  不 取 貪 等 有 無  所 不 取 者  亦 屬 於 無  是 知 依 無 外 道  具 增 上 慢  為 害 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b21",
    "original":"非細。由是下文。斥為壞者)。大慧。此中何等為壞者。(此中。指上有無二見者。佛問此",
    "folio":5,
    "analyzed":"非 細  由 是 下 文  斥 為 壞 者   大 慧  此 中 何 等 為 壞 者   此 中  指 上 有無二見 者  佛 問 此 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b22",
    "original":"二。何者為壞。壞者。言如焦種破瓶。無復用故)。大慧白佛言。世尊。若彼取貪",
    "folio":5,
    "analyzed":"二  何 者 為 壞  壞 者  言 如 焦 種 破 瓶  無 復 用 故   大 慧 白 佛 言  世 尊  若 彼 取 貪 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b23",
    "original":"恚癡性。後不復取。(唐譯云。大慧白言。謂有貪嗔癡性。後取於無。名為壞者)。佛告",
    "folio":5,
    "analyzed":"恚 癡 性  後 不 復 取   唐 譯 云  大 慧 白 言  謂 有 貪 嗔 癡 性  後 取 於 無  名 為 壞 者   佛 告 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040b24",
    "original":"大慧。善哉善哉。汝如是解。大慧。非但貪恚癡性非性",
    "folio":5,
    "analyzed":"大 慧  善哉善哉  汝 如 是 解  大 慧  非 但 貪 恚 癡 性 非 性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c01",
    "original":"為壞者。於聲聞緣覺及佛。亦是壞者。(此佛順大慧答意。以明外道依",
    "folio":5,
    "analyzed":"為 壞 者  於 聲 聞 緣 覺 及 佛  亦 是 壞 者   此 佛 順 大 慧 答 意  以 明 外 道 依 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c02",
    "original":"無之過也。謂據外道撥無之見者。非但計貪等非性為壞。而擬佛及二乘。同彼所計。則亦是壞者。此極言墮無",
    "folio":5,
    "analyzed":"無 之 過 也  謂 據 外 道 撥 無 之 見 者  非 但 計 貪 等 非 性 為 壞  而 擬 佛 及 二 乘  同 彼 所 計  則 亦 是 壞 者  此 極 言 墮 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c03",
    "original":"之過重也。然佛以一言。而兼明二意。一斥外計之誤。一辨佛及二乘壞者。異乎撥無。是故下文。微釋壞義。以明",
    "folio":5,
    "analyzed":"之 過 重 也  然 佛 以 一 言  而 兼 明 二 意  一 斥 外 計 之 誤  一 辨 佛 及 二 乘 壞 者  異 乎 撥 無  是 故 下 文  微 釋 壞 義  以 明 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c04",
    "original":"佛及二乘。非是壞者)。所以者何。謂內外不可得故。煩惱性異不",
    "folio":5,
    "analyzed":"佛 及 二 乘  非 是 壞 者   所以者何  謂 內 外 不 可 得 故  煩 惱 性 異 不 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c05",
    "original":"異故。(此徵明佛及二乘壞之所以也。謂貪等性。內外。不可得。故名之為壞。以煩惱非異不異故。非性似無。",
    "folio":5,
    "analyzed":"異 故   此 徵 明 佛 及 二 乘 壞 之 所 以 也  謂 貪 等 性  內 外  不 可 得  故 名 之 為 壞  以 煩 惱 非 異 不 異 故  非 性 似 無  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c06",
    "original":"由是彼擬同己之無也。壞名雖同。而壞之所以。有以異也)。大慧。貪恚癡。若內若外",
    "folio":5,
    "analyzed":"由 是 彼 擬 同 己 之 無 也  壞 名 雖 同  而 壞 之 所 以  有 以 異 也   大 慧  貪 恚 癡  若內若外 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c07",
    "original":"不可得。貪恚癡性無身故。非佛聲聞緣覺是壞者。佛",
    "folio":5,
    "analyzed":"不 可 得  貪 恚 癡 性 無 身 故  非 佛 聲 聞 緣 覺 是 壞 者  佛 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c08",
    "original":"聲聞緣覺。自性解脫故。縛與縛因非性故。(縛與縛因。魏譯作能",
    "folio":5,
    "analyzed":"聲 聞 緣 覺  自性解脫 故  縛 與 縛 因 非 性 故   縛 與 縛 因  魏 譯 作 能 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c09",
    "original":"縛所縛因。○此明貪等無性。以辯佛及二乘。非同外計墮於無見。而為壞者。大慧下。正辯非壞。佛聲下。出非壞",
    "folio":5,
    "analyzed":"縛 所 縛 因   此 明 貪 等 無 性  以 辯 佛 及 二 乘  非 同 外 計 墮 於 無 見  而 為 壞 者  大 慧 下  正 辯 非 壞  佛 聲 下  出 非 壞 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c10",
    "original":"所以。謂佛及二乘。不計貪等有無。觀法如幻。自性解脫。縛與縛因。俱非性故。是以不同外計之無也。縛。謂縛事。",
    "folio":5,
    "analyzed":"所 以  謂 佛 及 二 乘  不 計 貪 等 有 無  觀 法 如 幻  自性解脫  縛 與 縛 因  俱 非 性 故  是 以 不 同 外 計 之 無 也  縛  謂 縛 事  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c11",
    "original":"即陰界入自共相等。縛因。謂貪恚癡也。以一切縛事。因貪等起故。今佛及二乘。了彼性空。得解脫故。不名壞者)。",
    "folio":5,
    "analyzed":"即 陰 界 入 自 共 相 等  縛 因  謂 貪 恚 癡 也  以 一 切 縛 事  因 貪 等 起 故  今 佛 及 二 乘  了 彼 性 空  得 解 脫 故  不 名 壞 者   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c12",
    "original":"大慧。若有縛者。應有縛。是縛因故。(魏譯云。若有能縛。必有所縛。若有所",
    "folio":5,
    "analyzed":"大 慧  若 有 縛 者  應 有 縛  是 縛 因 故   魏 譯 云  若 有 能 縛  必 有 所 縛  若 有 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c13",
    "original":"縛。必有能縛。○縛者。是所縛。即所縛之事也。縛因。是能縛。即貪恚癡也。以所縛。因貪等起故)。大慧。",
    "folio":5,
    "analyzed":"縛  必 有 能 縛   縛 者  是 所 縛  即 所 縛 之 事 也  縛 因  是 能 縛  即 貪 恚 癡 也  以 所 縛  因 貪 等 起 故   大 慧  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c14",
    "original":"如是說壞者。是名無有相。(此結佛及二乘所有壞義。是名為正。影顯外道所有",
    "folio":5,
    "analyzed":"如 是 說 壞 者  是 名 無 有 相   此 結 佛 及 二 乘 所 有 壞 義  是 名 為 正  影 顯 外 道 所 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c15",
    "original":"壞義。是斷滅性。故下文云。我寧取人見如須彌山。不起無所有增上慢空見)。大慧。因是故。",
    "folio":5,
    "analyzed":"壞 義  是 斷 滅 性  故 下 文 云  我 寧 取 人 見 如須彌山  不 起 無 所 有 增 上 慢 空 見   大 慧  因 是 故  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c16",
    "original":"我說寧取人見如須彌山。不起無所有增上慢空見。",
    "folio":5,
    "analyzed":"我 說 寧 取 人 見 如須彌山  不 起 無 所 有 增 上 慢 空 見  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c17",
    "original":"(魏譯云。我依此義。餘經中說。寧起我見如須彌山。不言諸法是空無也。○因是故者。牒承前文。以依無。外道墮",
    "folio":5,
    "analyzed":" 魏 譯 云  我 依 此 義  餘 經 中 說  寧 起 我 見 如須彌山  不 言 諸 法 是 空 無 也   因 是 故 者  牒 承 前 文  以 依 無  外 道 墮 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c18",
    "original":"增上慢。故不取也。寧取人見者。人見著有。猶可化故。增上慢空見。必不可化。為過實深。此警正修行者。莫依無",
    "folio":5,
    "analyzed":"增 上 慢  故 不 取 也  寧 取 人 見 者  人 見 著 有  猶 可 化 故  增 上 慢 空 見  必 不 可 化  為 過 實 深  此 警 正 修 行 者  莫 依 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c19",
    "original":"見也。成唯識云。撥無二諦。是惡見空。諸佛說為不可治者)。大慧。無所有增上慢者。",
    "folio":5,
    "analyzed":"見 也  成 唯 識 云  撥 無 二 諦  是 惡 見 空  諸 佛 說 為 不 可 治 者   大 慧  無 所 有 增上慢者  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c20",
    "original":"是名為壞。墮自共相見希望。(唐譯云。若起此見。名為壞者。墮自共見樂欲之",
    "folio":5,
    "analyzed":"是 名 為 壞  墮 自 共 相 見 希 望   唐 譯 云  若 起 此 見  名 為 壞 者  墮 自 共 見 樂 欲 之 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c21",
    "original":"中。○希望。即樂欲義。謂增上慢空見之人。墮自共見樂欲之中。葢依自共相有無分別。樂欲空性。故稱壞者。下",
    "folio":5,
    "analyzed":"中   希 望  即 樂 欲 義  謂 增 上 慢 空 見 之 人  墮 自 共 見 樂 欲 之 中  葢 依 自 共 相 有 無 分 別  樂 欲 空 性  故 稱 壞 者  下 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c22",
    "original":"文智識相中。謂二乘人。亦墮自共見希望。須知二乘與外道。空見雖同。而邪正有異。蓋二乘觀性空而得道。故",
    "folio":5,
    "analyzed":"文 智 識 相 中  謂 二 乘 人  亦 墮 自 共 見 希 望  須 知 二 乘 與 外 道  空 見 雖 同  而 邪 正 有 異  蓋 二 乘 觀 性 空 而 得 道  故 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c23",
    "original":"正。外道因撥無而成解。故邪)。不知自心現量。見外性無常。剎那展",
    "folio":5,
    "analyzed":"正  外 道 因 撥 無 而 成 解  故 邪   不 知 自心現量  見 外 性 無 常  剎 那 展 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0040c24",
    "original":"轉壞。陰界入相續流注變滅。離文字相妄想。是名為",
    "folio":5,
    "analyzed":"轉 壞  陰 界 入 相 續 流 注 變 滅  離 文 字 相 妄 想  是 名 為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a01",
    "original":"壞者。(此出依無壞者之非也。集註云。不知自心現量。見外法無常。剎那之間。展轉變壞。及陰界入相續流",
    "folio":5,
    "analyzed":"壞 者   此 出 依 無 壞 者 之 非 也  集 註 云  不 知 自心現量  見 外 法 無 常  剎 那 之 間  展 轉 變 壞  及 陰 界 入 相 續 流 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a02",
    "original":"注變滅。悉歸於無。謂已離文字相妄想分別。亦墮無所有空見。是名壞者)。爾時世尊。欲重",
    "folio":5,
    "analyzed":"注 變 滅  悉 歸 於 無  謂 已 離 文 字 相 妄想分別  亦 墮 無 所 有 空 見  是 名 壞 者   爾 時 世 尊  欲 重 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a03",
    "original":"宣此義。而說偈言。",
    "folio":5,
    "analyzed":"宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a04",
    "original":"有無是二邊。乃至心境界。淨除彼境界。平等心寂",
    "folio":5,
    "analyzed":"有 無 是 二 邊  乃 至 心 境 界  淨 除 彼 境 界  平 等 心 寂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a05",
    "original":"滅。(前二句。重頌有無及自心境界。後二句。重頌佛之正義也。古注云。淨除有無及妄心境界。平等心。自",
    "folio":5,
    "analyzed":"滅   前 二 句  重 頌 有 無 及 自 心 境 界  後 二 句  重 頌 佛 之 正 義 也  古 注 云  淨 除 有 無 及 妄 心 境 界  平 等 心  自 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a06",
    "original":"然寂滅)。無取境界性。滅非無所有。有事悉如如。如賢",
    "folio":5,
    "analyzed":"然 寂 滅   無 取 境 界 性  滅 非 無 所 有  有 事 悉 如 如  如 賢 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a07",
    "original":"聖境界。(古註云。知貪愛境界性。虗妄無可取。即是體性寂滅。非是無他所有。始寂滅也。觀諸",
    "folio":5,
    "analyzed":"聖 境 界   古 註 云  知 貪 愛 境 界 性  虗 妄 無 可 取  即 是 體 性 寂 滅  非 是 無 他 所 有  始 寂 滅 也  觀 諸 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a08",
    "original":"有事。悉平等無二。即是賢聖境界)。無種而有生。生已而復滅。因緣",
    "folio":5,
    "analyzed":"有 事  悉 平 等 無 二  即 是 賢 聖 境 界   無 種 而 有 生  生 已 而 復 滅  因 緣 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a09",
    "original":"有非有。不住我教法。(無種有生者。謂從無生有也。所計勝性等。是無種故。生已",
    "folio":5,
    "analyzed":"有 非 有  不 住 我 教 法   無 種 有 生 者  謂 從 無 生 有 也  所 計 勝 性 等  是 無 種 故  生 已 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a10",
    "original":"復滅者。謂作斷滅論也。計有無因緣者。不住如來教法中故)。非外道非佛。非我",
    "folio":5,
    "analyzed":"復 滅 者  謂 作 斷 滅 論 也  計 有 無 因 緣 者  不 住 如 來 教 法 中 故   非 外 道 非 佛  非 我 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a11",
    "original":"亦非餘。因緣所集起。云何而得無。誰集因緣有。而",
    "folio":5,
    "analyzed":"亦 非 餘  因 緣 所 集 起  云 何 而 得 無  誰 集 因 緣 有  而 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a12",
    "original":"復說言無。邪見論生法。妄想計有無。(古註云。言生法。非外道作。",
    "folio":5,
    "analyzed":"復 說 言 無  邪 見 論 生 法  妄 想 計 有 無   古 註 云  言 生 法  非 外 道 作  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a13",
    "original":"又非佛作。非神我作。亦非餘者微塵四大等作。但從妄想生故也。既從因緣集會始得起者。即無自體。即",
    "folio":5,
    "analyzed":"又 非 佛 作  非 神 我 作  亦 非 餘 者 微 塵 四 大 等 作  但 從 妄 想 生 故 也  既 從 因 緣 集 會 始 得 起 者  即 無 自 體  即 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a14",
    "original":"明無此生法也。生法本無。何須更無之。新說云。四大五蘊中。各無主。誰集會之。仍說因緣有生。有既不有。",
    "folio":5,
    "analyzed":"明 無 此 生 法 也  生 法 本 無  何 須 更 無 之  新 說 云  四 大 五 蘊 中  各 無 主  誰 集 會 之  仍 說 因 緣 有 生  有 既 不 有  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a15",
    "original":"寧得復說破有為無。明外道邪見故。說有生法。以妄想故。計為有無)。若知無所生。亦",
    "folio":5,
    "analyzed":"寧 得 復 說 破 有 為 無  明 外道邪見 故  說 有 生 法  以 妄 想 故  計 為 有 無   若 知 無 所 生  亦 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a16",
    "original":"復無所滅。觀此悉空寂。有無二俱離。(此頌如來正義)。",
    "folio":5,
    "analyzed":"復 無 所 滅  觀 此 悉 空 寂  有 無 二 俱 離   此 頌 如 來 正 義   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a17",
    "original":"爾時大慧菩薩復白佛言。世尊。唯願為我及諸菩薩。",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩 薩 復 白 佛 言  世 尊  唯 願 為 我 及 諸 菩 薩  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a18",
    "original":"說宗通相。若善分別宗通相者。我及諸菩薩。通達是",
    "folio":5,
    "analyzed":"說 宗 通 相  若 善 分 別 宗 通 相 者  我 及 諸 菩 薩  通 達 是 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a19",
    "original":"相。通是相已。速成阿耨多羅三藐三菩提。不隨覺想。",
    "folio":5,
    "analyzed":"相  通 是 相 已  速 成 阿耨多羅三藐三菩提  不 隨 覺 想  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a20",
    "original":"及眾魔外道。佛告大慧。諦聽諦聽。善思念之。當為汝",
    "folio":5,
    "analyzed":"及 眾 魔 外 道  佛 告 大 慧  諦 聽 諦 聽  善思念之  當 為 汝 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a21",
    "original":"說。大慧白佛言。唯然受教。佛告大慧。一切聲聞緣覺",
    "folio":5,
    "analyzed":"說  大 慧 白 佛 言  唯 然 受 教  佛 告 大 慧  一 切 聲 聞 緣 覺 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a22",
    "original":"菩薩。有二種通相。謂宗通。及說通。(三乘皆有二種通者。俱有自行化他",
    "folio":5,
    "analyzed":"菩 薩  有 二 種 通 相  謂 宗 通  及 說 通   三 乘 皆 有 二 種 通 者  俱 有 自 行 化 他 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a23",
    "original":"故。宗通自行。說通化他。輔行云。通舉二乘菩薩。所證及說。成共三乘理教之相。宗鏡云。內證自心第一義理。住",
    "folio":5,
    "analyzed":"故  宗 通 自 行  說 通 化 他  輔 行 云  通 舉 二 乘 菩 薩  所 證 及 說  成 共 三 乘 理 教 之 相  宗 鏡 云  內 證 自 心 第 一 義 理  住 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041a24",
    "original":"自覺地。入聖智門。以此相應。名宗通相。此是行時。非是解時。因解成行。行成解絕。則言說道斷。心行處滅。又曰",
    "folio":5,
    "analyzed":"自 覺 地  入 聖 智 門  以 此 相 應  名 宗 通 相  此 是 行 時  非 是 解 時  因 解 成 行  行 成 解 絕  則 言 說 道 斷  心行處滅  又 曰 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b01",
    "original":"宗通為菩薩。說通為童蒙)。大慧。宗通者。謂緣自得勝進相。遠離言",
    "folio":5,
    "analyzed":"宗 通 為 菩 薩  說 通 為 童 蒙   大 慧  宗 通 者  謂 緣 自 得 勝 進 相  遠 離 言 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b02",
    "original":"說文字妄想。趣無漏界自覺地。自相遠離一切虗妄",
    "folio":5,
    "analyzed":"說 文 字 妄 想  趣 無 漏 界 自 覺 地  自 相 遠 離 一 切 虗 妄 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b03",
    "original":"覺想。降伏一切外道眾魔。緣自覺趣。光明輝發。是名",
    "folio":5,
    "analyzed":"覺 想  降 伏 一 切 外 道 眾 魔  緣 自 覺 趣  光 明 輝 發  是 名 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b04",
    "original":"宗通相。(緣自得者。如前註說。勝進相者。謂地地增勝進趣之相。此自得勝進境界。遠離言說文字",
    "folio":5,
    "analyzed":"宗 通 相   緣 自 得 者  如 前 註 說  勝 進 相 者  謂 地 地 增 勝 進 趣 之 相  此 自 得 勝 進 境 界  遠 離 言 說 文 字 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b05",
    "original":"二想。趣上上無漏界中。到自覺地。自相境界。一切虗妄覺想。悉皆遠離。然此自覺相者。敵體親證。不可說示。若",
    "folio":5,
    "analyzed":"二 想  趣 上 上 無 漏 界 中  到 自 覺 地  自 相 境 界  一 切 虗 妄 覺 想  悉 皆 遠 離  然 此 自 覺 相 者  敵 體 親 證  不 可 說 示  若 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b06",
    "original":"以奏泊擬議。則愈趣愈遠。因稱自覺。以覺自光明。暎蔽一切。則能降伏魔冤。破彼幽暗。是名宗通之相)。云",
    "folio":5,
    "analyzed":"以 奏 泊 擬 議  則 愈 趣 愈 遠  因 稱 自 覺  以 覺 自 光 明  暎 蔽 一 切  則 能 降 伏 魔 冤  破 彼 幽 暗  是 名 宗 通 之 相   云 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b07",
    "original":"何說通相。謂說九部種種教法。離異不異有無等相。",
    "folio":5,
    "analyzed":"何 說 通 相  謂 說 九 部 種 種 教 法  離 異 不 異 有 無 等 相  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b08",
    "original":"以巧方便。隨順眾生。如應說法。令得度脫。是名說通",
    "folio":5,
    "analyzed":"以巧方便  隨 順 眾 生  如 應 說 法  令得度脫  是 名 說 通 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b09",
    "original":"相。大慧。汝及餘菩薩。應當修學。(說通之義可知大慧下。勉諸菩薩應學二",
    "folio":5,
    "analyzed":"相  大 慧  汝 及 餘 菩 薩  應 當 修 學   說 通 之 義 可 知 大 慧 下  勉 諸 菩 薩 應 學 二 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b10",
    "original":"通也)。爾時世尊。欲重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"通 也   爾 時 世 尊  欲 重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b11",
    "original":"宗及說通相。緣自與教法。(緣自。頌宗通。教法。頌說通)。善見善分",
    "folio":5,
    "analyzed":"宗 及 說 通 相  緣 自 與 教 法   緣 自  頌 宗 通  教 法  頌 說 通   善 見 善 分 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b12",
    "original":"別。不隨諸覺想。(此謂善別二通。不隨妄想覺觀)。非有真實性。如愚",
    "folio":5,
    "analyzed":"別  不 隨 諸 覺 想   此 謂 善 別 二 通  不 隨 妄 想 覺 觀   非 有 真 實 性  如 愚 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b13",
    "original":"夫妄想。(魏譯云。實無外諸法。如凡夫分別)。云何起妄想。非性為解",
    "folio":5,
    "analyzed":"夫 妄 想   魏 譯 云  實 無 外 諸 法  如 凡 夫 分 別   云 何 起 妄 想  非 性 為 解 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b14",
    "original":"脫。(此承非有真實性意。以破計無之想也。謂諸法非實。云何起諸妄想。計非性為解脫耶。法既非實。有",
    "folio":5,
    "analyzed":"脫   此 承 非 有 真 實 性 意  以 破 計 無 之 想 也  謂 諸 法 非 實  云 何 起 諸 妄 想  計 非 性 為 解 脫 耶  法 既 非 實  有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b15",
    "original":"無皆妄矣)。觀察諸有為。生滅等相續。增長於二見。顛倒",
    "folio":5,
    "analyzed":"無 皆 妄 矣   觀 察 諸 有 為  生 滅 等 相 續  增 長 於 二 見  顛 倒 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b16",
    "original":"無所知。(前二句。破計有之想。後二句。總結有無之計。皆顛倒無知耳)。一是為真",
    "folio":5,
    "analyzed":"無 所 知   前 二 句  破 計 有 之 想  後 二 句  總 結 有 無 之 計  皆 顛 倒 無 知 耳   一 是 為 真 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b17",
    "original":"諦。無罪為涅槃。觀察世妄想。如幻夢芭焦。(魏譯云。涅槃離",
    "folio":5,
    "analyzed":"諦  無 罪 為 涅 槃  觀 察 世 妄 想  如 幻 夢 芭 焦   魏 譯 云  涅 槃 離 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b18",
    "original":"於識。唯此一法實。觀。世間虗妄。如幻夢芭蕉。○一字應上二見。謂有無二見既非。則一真諦為是矣。真諦",
    "folio":5,
    "analyzed":"於 識  唯 此 一 法 實  觀  世 間 虗 妄  如 幻 夢 芭 蕉   一 字 應 上 二 見  謂 有無二見 既 非  則 一 真 諦 為 是 矣  真 諦 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b19",
    "original":"無罪垢。即為涅槃。除涅槃而觀世者。無非妄想。如幻夢芭蕉耳。今文無罪。即魏譯離識義。以識為罪者。謂",
    "folio":5,
    "analyzed":"無 罪 垢  即 為 涅 槃  除 涅 槃 而 觀 世 者  無 非 妄 想  如 幻 夢 芭 蕉 耳  今 文 無 罪  即 魏 譯 離 識 義  以 識 為 罪 者  謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b20",
    "original":"眾生識心。是雜染業種。諸罪業。依而生故)。雖有貪恚癡。而實無有人。從",
    "folio":5,
    "analyzed":"眾 生 識 心  是 雜 染 業 種  諸 罪 業  依 而 生 故   雖 有 貪 恚 癡  而 實 無 有 人  從 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b21",
    "original":"愛生諸陰。有皆如幻夢。(人。魏譯云。作者。○前從不隨諸覺想至此。有十六句。",
    "folio":5,
    "analyzed":"愛 生 諸 陰  有 皆 如 幻 夢   人  魏 譯 云  作 者   前 從 不 隨 諸 覺 想 至 此  有 十 六 句  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b22",
    "original":"總明覺想之意。葢長行中略明。今偈中詳出)。",
    "folio":5,
    "analyzed":"總 明 覺 想 之 意  葢 長 行 中 略 明  今 偈 中 詳 出   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b23",
    "original":"爾時大慧菩薩白佛言。世尊。惟願為說不實妄想相。",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩 薩 白 佛 言  世 尊  惟 願 為 說 不 實 妄 想 相  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041b24",
    "original":"(古註云。問妄想相)。不實妄想。云何而生。(問妄想云何生)。說何等法。名",
    "folio":5,
    "analyzed":" 古 註 云  問 妄 想 相   不 實 妄 想  云 何 而 生   問 妄 想 云 何 生   說 何 等 法  名 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c01",
    "original":"不實妄想。(問妄想體)。於何等法中。不實妄想。(問妄想起處)。佛告",
    "folio":5,
    "analyzed":"不 實 妄 想   問 妄 想 體   於 何 等 法 中  不 實 妄 想   問 妄 想 起 處   佛 告 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c02",
    "original":"大慧。善哉善哉。能問如來如是之義。多所饒益。多所",
    "folio":5,
    "analyzed":"大 慧  善哉善哉  能 問 如 來 如 是 之 義  多 所 饒 益  多 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c03",
    "original":"安樂。哀愍世間一切天人。諦聽諦聽。善思念之。當為",
    "folio":5,
    "analyzed":"安 樂  哀愍世間 一 切 天 人  諦 聽 諦 聽  善思念之  當 為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c04",
    "original":"汝說。大慧白佛言。善哉世尊。唯然受教。佛告大慧。種",
    "folio":5,
    "analyzed":"汝 說  大 慧 白 佛 言  善 哉 世 尊  唯 然 受 教  佛 告 大 慧  種 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c05",
    "original":"種義。種種不實妄想。(古註云。種種色聲香味觸。人天諸法義。是妄想相。答上問妄想",
    "folio":5,
    "analyzed":"種 義  種 種 不 實 妄 想   古 註 云  種 種 色聲香味觸  人 天 諸 法 義  是 妄 想 相  答 上 問 妄 想 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c06",
    "original":"相)。計著妄想生。(古註云。言妄計著人天等諸法義故。答上問妄想云何生)。大慧。攝",
    "folio":5,
    "analyzed":"相   計 著 妄 想 生   古 註 云  言 妄 計 著 人 天 等 諸 法 義 故  答 上 問 妄 想 云 何 生   大 慧  攝 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c07",
    "original":"所攝計著。不知自心現量。及墮有無見。增長外道見。",
    "folio":5,
    "analyzed":"所 攝 計 著  不 知 自心現量  及 墮 有 無 見  增 長 外 道 見  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c08",
    "original":"(古註云。不知我我所。是自心現量。妄生計著。墮有無見。增長外道四句。是妄想體。答上問妄想體)。妄想",
    "folio":5,
    "analyzed":" 古 註 云  不 知 我 我 所  是 自心現量  妄 生 計 著  墮 有 無 見  增 長 外 道 四 句  是 妄 想 體  答 上 問 妄 想 體   妄 想 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c09",
    "original":"習氣。計著外種種義。心心數妄想。計著我我所生。(集註",
    "folio":5,
    "analyzed":"習 氣  計 著 外 種 種 義  心 心 數 妄 想  計 著 我 我 所 生   集 註 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c10",
    "original":"云。上心字。是八識心王。下心數字。是心法之名數。此數有五十一種。謂遍行五。別境五。善十一。本煩惱六。隨煩",
    "folio":5,
    "analyzed":"云  上 心 字  是 八 識 心 王  下 心 數 字  是 心 法 之 名 數  此 數 有 五 十 一 種  謂 遍 行 五  別 境 五  善 十 一  本 煩 惱 六  隨 煩 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c11",
    "original":"惱二十。不定四。心數。或云心所。此五十一種。是心所有法。皆屬能緣。計著色等相應起時。造善惡業。古註云。答",
    "folio":5,
    "analyzed":"惱 二 十  不 定 四  心 數  或 云 心 所  此 五 十 一 種  是 心所有法  皆 屬 能 緣  計 著 色 等 相 應 起 時  造 善 惡 業  古 註 云  答 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c12",
    "original":"上問妄想起處)。大慧白佛言。世尊。若種種義。種種不實妄想。",
    "folio":5,
    "analyzed":"上 問 妄 想 起 處   大 慧 白 佛 言  世 尊  若 種 種 義  種 種 不 實 妄 想  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c13",
    "original":"計著妄想生。攝所攝計著。不知自心現量。及墮有無",
    "folio":5,
    "analyzed":"計 著 妄 想 生  攝 所 攝 計 著  不 知 自心現量  及 墮 有 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c14",
    "original":"見。增長外道見。妄想習氣。計著外種種義。心心數妄",
    "folio":5,
    "analyzed":"見  增 長 外 道 見  妄 想 習 氣  計 著 外 種 種 義  心 心 數 妄 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c15",
    "original":"想。我我所計著生。世尊。若如是外種種義相。墮有無",
    "folio":5,
    "analyzed":"想  我 我 所 計 著 生  世 尊  若 如 是 外 種 種 義 相  墮 有 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c16",
    "original":"相。離性非性。離見相。世尊第一義。亦如是。離量根分",
    "folio":5,
    "analyzed":"相  離 性 非 性  離 見 相  世 尊 第 一 義  亦 如 是  離 量 根 分 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c17",
    "original":"譬因相。(若如下。唐譯云。大慧白言。若如是者。外種種義。性離有無。起諸見相。世尊第一義諦。亦復如是。",
    "folio":5,
    "analyzed":"譬 因 相   若 如 下  唐 譯 云  大 慧 白 言  若 如 是 者  外 種 種 義  性 離 有 無  起 諸 見 相  世 尊 第一義諦  亦復如是  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c18",
    "original":"離諸根量宗因譬喻。○此大慧牒前答語。用張己難也。若種下。正牒答語。若如下。以離見擬同於佛。謂若如是",
    "folio":5,
    "analyzed":"離 諸 根 量 宗 因 譬 喻   此 大 慧 牒 前 答 語  用 張 己 難 也  若 種 下  正 牒 答 語  若 如 下  以 離 見 擬 同 於 佛  謂 若 如 是 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c19",
    "original":"種種義。墮有無相。因令離諸性非性相見。既以離相見者。世尊第一義。亦離根量譬因等相。則世諦與第一義。",
    "folio":5,
    "analyzed":"種 種 義  墮 有 無 相  因 令 離 諸 性 非 性 相 見  既 以 離 相 見 者  世 尊 第 一 義  亦 離 根 量 譬 因 等 相  則 世 諦 與 第 一 義  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c20",
    "original":"同以離相見。云何世諦言妄。第一義不言妄耶。是故下文。出難如是)。世尊。何故一處妄",
    "folio":5,
    "analyzed":"同 以 離 相 見  云 何 世 諦 言 妄  第 一 義 不 言 妄 耶  是 故 下 文  出 難 如 是   世 尊  何 故 一 處 妄 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c21",
    "original":"想不實義。種種性計著妄想生。非計著第一義處相",
    "folio":5,
    "analyzed":"想 不 實 義  種 種 性 計 著 妄 想 生  非 計 著 第 一 義 處 相 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c22",
    "original":"妄想生。(新說云。明世尊何故偏於世諦離有無處。言起妄想。第一義離有無處。不言起妄想耶)。",
    "folio":5,
    "analyzed":"妄 想 生   新 說 云  明 世 尊 何 故 偏 於 世 諦 離 有 無 處  言 起 妄 想  第 一 義 離 有 無 處  不 言 起 妄 想 耶   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c23",
    "original":"將無世尊說邪因論耶。說一生一不生。(古註云。言世諦與第一義",
    "folio":5,
    "analyzed":"將 無 世 尊 說 邪 因 論 耶  說 一 生 一 不 生   古 註 云  言 世 諦 與 第 一 義 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0041c24",
    "original":"諦。既同離有無。何故一處生妄想。一處不生妄想。將無佛說是邪因論)。佛告大慧。非妄",
    "folio":5,
    "analyzed":"諦  既 同 離 有 無  何 故 一 處 生 妄 想  一 處 不 生 妄 想  將 無 佛 說 是 邪 因 論   佛 告 大 慧  非 妄 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a01",
    "original":"想一生一不生。(古註云。佛言。我非計世諦處。生妄想。第一義諦處。不生妄想)。所以",
    "folio":5,
    "analyzed":"想 一 生 一 不 生   古 註 云  佛 言  我 非 計 世 諦 處  生 妄 想  第一義諦 處  不 生 妄 想   所 以 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a02",
    "original":"者何。謂有無妄想不生故。外現性非性。覺自心現量。",
    "folio":5,
    "analyzed":"者 何  謂 有 無 妄 想 不 生 故  外 現 性 非 性  覺 自心現量  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a03",
    "original":"妄想不生。(此徵明非一生一不生義也。謂覺自心現量故。有無妄想不生。及外現性非性相妄",
    "folio":5,
    "analyzed":"妄 想 不 生   此 徵 明 非 一 生 一 不 生 義 也  謂 覺 自心現量 故  有 無 妄 想 不 生  及 外 現 性 非 性 相 妄 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a04",
    "original":"想。亦不生也)。大慧。我說餘愚夫自心種種妄想相故。事業",
    "folio":5,
    "analyzed":"想  亦 不 生 也   大 慧  我 說 餘 愚 夫 自 心 種 種 妄 想 相 故  事 業 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a05",
    "original":"在前。種種妄想性相計著生。(文中餘字。是承上意。謂除第一義。餘諸愚夫。由",
    "folio":5,
    "analyzed":"在 前  種 種 妄 想 性 相 計 著 生   文 中 餘 字  是 承 上 意  謂 除 第 一 義  餘 諸 愚 夫  由 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a06",
    "original":"自心妄想故。有諸事業現前。此諸事業。由種種妄想性相計著生故)。云何愚夫得離我",
    "folio":5,
    "analyzed":"自 心 妄 想 故  有 諸 事 業 現 前  此 諸 事 業  由 種 種 妄 想 性 相 計 著 生 故   云 何 愚 夫 得 離 我 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a07",
    "original":"我所計著見。離作所作因緣過。覺自妄想心量。身心",
    "folio":5,
    "analyzed":"我 所 計 著 見  離 作 所 作 因 緣 過  覺 自 妄 想 心 量  身 心 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a08",
    "original":"轉變。究竟明解一切地如來自覺境界。離五法自性",
    "folio":5,
    "analyzed":"轉 變  究 竟 明 解 一 切 地 如 來 自 覺 境 界  離 五 法 自 性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a09",
    "original":"事見妄想。(此亦承上意。謂諸愚夫。既墮性相計著。何能得離我我所。及作所作因緣過。又何能",
    "folio":5,
    "analyzed":"事 見 妄 想   此 亦 承 上 意  謂 諸 愚 夫  既 墮 性 相 計 著  何 能 得 離我我所  及 作 所 作 因 緣 過  又 何 能 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a10",
    "original":"覺自心現量身心轉變。又何能究竟明解菩薩諸地及如來自覺境界。又何能得離五法三自性一切事見妄",
    "folio":5,
    "analyzed":"覺 自心現量 身 心 轉 變  又 何 能 究 竟 明 解 菩 薩 諸 地 及 如 來 自 覺 境 界  又 何 能 得 離 五 法 三 自 性 一 切 事 見 妄 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a11",
    "original":"想)。以是因緣故。我說妄想。從種種不實義計著生。知",
    "folio":5,
    "analyzed":"想   以是因緣 故  我 說 妄 想  從 種 種 不 實 義 計 著 生  知 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a12",
    "original":"如實義。得解脫自心種種妄想。(以是下。結前意也。謂諸愚夫。不覺自心現",
    "folio":5,
    "analyzed":"如 實 義  得 解 脫 自 心 種 種 妄 想   以 是 下  結 前 意 也  謂 諸 愚 夫  不 覺 自 心 現 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a13",
    "original":"量。以是因緣。佛說妄想從不實義計著生。知如下。正明前文能知如實第一義者。始得解脫自心妄想)。爾",
    "folio":5,
    "analyzed":"量  以是因緣  佛 說 妄 想 從 不 實 義 計 著 生  知 如 下  正 明 前 文 能 知 如 實 第 一 義 者  始 得 解 脫 自 心 妄 想   爾 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a14",
    "original":"時世尊。欲重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"時 世 尊  欲 重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a15",
    "original":"諸因及與緣。從此生世間。妄想著四句。不知我所",
    "folio":5,
    "analyzed":"諸 因 及 與 緣  從 此 生 世 間  妄 想 著 四 句  不 知 我 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a16",
    "original":"通。(謂以因緣生諸世間。凡外妄想。計著四句。故不知如來所通第一如實之義)。世間非",
    "folio":5,
    "analyzed":"通   謂 以 因 緣 生 諸 世 間  凡 外 妄 想  計 著 四 句  故 不 知 如 來 所 通 第 一 如 實 之 義   世 間 非 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a17",
    "original":"有生。亦復非無生。不從有無生。亦非非有無。諸因",
    "folio":5,
    "analyzed":"有 生  亦 復 非 無 生  不 從 有 無 生  亦 非 非 有 無  諸 因 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a18",
    "original":"及與緣。云何愚妄想。(此出如來所通之義。謂世間義。非有非無。非非有無。諸因",
    "folio":5,
    "analyzed":"及 與 緣  云 何 愚 妄 想   此 出 如 來 所 通 之 義  謂 世 間 義  非有非無  非 非 有 無  諸 因 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a19",
    "original":"及緣。當體如如。云何愚夫妄想計著。以四句分別)。非有亦非無。亦復非有",
    "folio":5,
    "analyzed":"及 緣  當 體 如 如  云 何 愚 夫 妄 想 計 著  以 四句分別   非 有 亦 非 無  亦 復 非 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a20",
    "original":"無。如是觀世間。心轉得無我。(承上偈意。以明無我。第二句非有無。應作",
    "folio":5,
    "analyzed":"無  如 是 觀 世 間  心 轉 得 無 我   承 上 偈 意  以 明 無 我  第 二 句 非 有 無  應 作 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a21",
    "original":"非非有無。蓋遣初句二非也。後二句。謂能離四句。觀於世間。則身心轉變。得證法無我境界)。一切",
    "folio":5,
    "analyzed":"非 非 有 無  蓋 遣 初 句 二 非 也  後 二 句  謂 能 離 四 句  觀 於 世 間  則 身 心 轉 變  得 證 法 無 我 境 界   一 切 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a22",
    "original":"性不生。以從緣生故。一切緣所作。所作非自有。(所作",
    "folio":5,
    "analyzed":"性 不 生  以 從 緣 生 故  一 切 緣 所 作  所 作 非 自 有   所 作 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a23",
    "original":"非自有者。以不能自有。要假能作。方有所作。所謂緣生之有也。古註云。從緣生者。無自體故。則知一切法",
    "folio":5,
    "analyzed":"非 自 有 者  以 不 能 自 有  要 假 能 作  方 有 所 作  所 謂 緣 生 之 有 也  古 註 云  從 緣 生 者  無 自 體 故  則 知一切法 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042a24",
    "original":"無生)。事不自生事。有二事過故。無二事過故。非有性",
    "folio":5,
    "analyzed":"無 生   事 不 自 生 事  有 二 事 過 故  無 二 事 過 故  非 有 性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b01",
    "original":"可得。(謂緣生之事。自不能生。所作必假能作。能所相依。離則不成。故云有二事過也。能所無實。",
    "folio":5,
    "analyzed":"可 得   謂 緣 生 之 事  自 不 能 生  所 作 必 假 能 作  能 所 相 依  離 則 不 成  故 云 有 二 事 過 也  能 所 無 實  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b02",
    "original":"其過何有。非有性可得。故云無二事過也)。觀諸有為法。離攀緣所緣。無",
    "folio":5,
    "analyzed":"其 過 何 有  非 有 性 可 得  故 云 無 二 事 過 也   觀 諸 有 為 法  離 攀 緣 所 緣  無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b03",
    "original":"心之心量。我說為心量。(攀。唐譯作能。○謂有為之法。緣生既離。證得無心。無",
    "folio":5,
    "analyzed":"心 之 心 量  我 說 為 心 量   攀  唐 譯 作 能   謂 有 為 之 法  緣 生 既 離  證 得 無 心  無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b04",
    "original":"心之境未空。亦是心量。古德云。莫道無心〔云〕是道。無心猶隔一重關。此之謂歟)。量者自性",
    "folio":5,
    "analyzed":"心 之 境 未 空  亦 是 心 量  古 德 云  莫 道 無 心  云  是 道  無 心 猶 隔 一 重 關  此 之 謂 歟   量 者 自 性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b05",
    "original":"處。緣性二俱離。性究竟妙淨。我說名心量。(性者。量之性也。",
    "folio":5,
    "analyzed":"處  緣 性 二 俱 離  性 究 竟 妙 淨  我 說 名 心 量   性 者  量 之 性 也  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b06",
    "original":"緣者。能緣所緣也。緣之與性。二俱遠離。故究竟妙淨也。若妙見未空。世尊說此亦是心量)。施設",
    "folio":5,
    "analyzed":"緣 者  能 緣 所 緣 也  緣 之 與 性  二 俱 遠 離  故 究 竟 妙 淨 也  若 妙 見 未 空  世 尊 說 此 亦 是 心 量   施 設 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b07",
    "original":"世諦我。彼則無實事。諸陰陰施設。無事亦復然。(前二",
    "folio":5,
    "analyzed":"世 諦 我  彼 則 無 實 事  諸 陰 陰 施 設  無 事 亦 復 然   前 二 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b08",
    "original":"句。破世諦之我。謂我相假設。無實事故。後二句。破五陰之法。亦假施設。無實亦然。例如我故。故云亦復然",
    "folio":5,
    "analyzed":"句  破 世 諦 之 我  謂 我 相 假 設  無 實 事 故  後 二 句  破 五 陰 之 法  亦 假 施 設  無 實 亦 然  例 如 我 故  故 云 亦 復 然 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b09",
    "original":"也)。有四種平等。相及因性生。第三無我等。第四修",
    "folio":5,
    "analyzed":"也   有 四 種 平 等  相 及 因 性 生  第 三 無 我 等  第 四 修 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b10",
    "original":"修者。(魏譯云。有四種平等。相因生無我。如是四平等。是修行者法。唐譯云。有四種平等。相因及",
    "folio":5,
    "analyzed":"修 者   魏 譯 云  有 四 種 平 等  相 因 生 無 我  如 是 四 平 等  是 修 行 者 法  唐 譯 云  有 四 種 平 等  相 因 及 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b11",
    "original":"所生。無我為第四。修行者觀察。○按魏唐二譯。知此偈。以警行者依四平等。而超諸心量也。魏唐四等。謂",
    "folio":5,
    "analyzed":"所 生  無 我 為 第 四  修 行 者 觀 察   按 魏 唐 二 譯  知 此 偈  以 警 行 者 依 四 平 等  而 超 諸 心 量 也  魏 唐 四 等  謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b12",
    "original":"性相平等。因果平等。生所生平等。我無我平等。今經四等。謂性相平等。因果平等。我無我平等。能修所修",
    "folio":5,
    "analyzed":"性 相 平 等  因 果 平 等  生 所 生 平 等  我 無 我 平 等  今 經 四 等  謂 性 相 平 等  因 果 平 等  我 無 我 平 等  能 修 所 修 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b13",
    "original":"平等。令修行者。當觀此四。得平等而超心量也)。妄想習氣轉。有種種心生。",
    "folio":5,
    "analyzed":"平 等  令 修 行 者  當 觀 此 四  得 平 等 而 超 心 量 也   妄 想 習 氣 轉  有 種 種 心 生  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b14",
    "original":"境界於外現。是世俗心量。(謂世俗心量。由妄想習氣轉變故。有種種心生。",
    "folio":5,
    "analyzed":"境 界 於 外 現  是 世 俗 心 量   謂 世 俗 心 量  由 妄 想 習 氣 轉 變 故  有 種 種 心 生  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b15",
    "original":"不了自心。見外境界。名世俗心量)。外現而非有。心見彼種種。建立",
    "folio":5,
    "analyzed":"不 了 自 心  見 外 境 界  名 世 俗 心 量   外 現 而 非 有  心 見 彼 種 種  建 立 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b16",
    "original":"於身財。我說為心量。(外現不實。故非有。妄心計著。見彼種種。由是建立身財。為",
    "folio":5,
    "analyzed":"於 身 財  我 說 為 心 量   外 現 不 實  故 非 有  妄 心 計 著  見 彼 種 種  由 是 建 立 身 財  為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b17",
    "original":"依正之具也。身。根身。財。器界。如是建立。世尊說名世俗心量)。離一切諸見。及離",
    "folio":5,
    "analyzed":"依 正 之 具 也  身  根 身  財  器 界  如 是 建 立  世 尊 說 名 世 俗 心 量   離 一 切 諸 見  及 離 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b18",
    "original":"想所想。無得亦無生。我說為心量。非性非非性。性",
    "folio":5,
    "analyzed":"想 所 想  無 得 亦 無 生  我 說 為 心 量  非 性 非 非 性  性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b19",
    "original":"非性悉離。謂彼心解脫。我說為心量。如如與空際。",
    "folio":5,
    "analyzed":"非 性 悉 離  謂 彼 心 解 脫  我 說 為 心 量  如 如 與 空 際  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b20",
    "original":"涅槃及法界。種種意生身。我說為心量。(此破出世名數。以明",
    "folio":5,
    "analyzed":"涅 槃 及 法 界  種 種 意 生 身  我 說 為 心 量   此 破 出 世 名 數  以 明 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b21",
    "original":"實際理地。不受一塵也。前四句。謂縱離一切能所想見。乃至無得無生。若離念未空。亦是心量。次四句。謂",
    "folio":5,
    "analyzed":"實 際 理 地  不 受 一 塵 也  前 四 句  謂 縱 離 一 切 能 所 想 見  乃 至 無 得 無 生  若 離 念 未 空  亦 是 心 量  次 四 句  謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b22",
    "original":"觀諸性非性。及雙亦雙非。皆悉遠離。心雖解脫。若離念未空。亦是心量。次四句。謂出世間一切名數未忘。",
    "folio":5,
    "analyzed":"觀 諸 性 非 性  及 雙 亦 雙 非  皆 悉 遠 離  心 雖 解 脫  若 離 念 未 空  亦 是 心 量  次 四 句  謂 出 世 間 一 切 名 數 未 忘  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b23",
    "original":"亦是心量。宗鏡云。量者。是能緣心。但有對俗說真。因虗立實。斥差別。論平等。遣異相。建如如。盡是對待得",
    "folio":5,
    "analyzed":"亦 是 心 量  宗 鏡 云  量 者  是 能 緣 心  但 有 對 俗 說 真  因 虗 立 實  斥 差 別  論 平 等  遣 異 相  建 如 如  盡 是 對 待 得 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042b24",
    "original":"名。破執說教)。",
    "folio":5,
    "analyzed":"名  破 執 說 教   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c01",
    "original":"爾時大慧菩薩白佛言。世尊。如世尊所說。菩薩摩訶",
    "folio":5,
    "analyzed":"爾 時 大 慧 菩 薩 白 佛 言  世 尊  如 世 尊 所 說  菩 薩 摩 訶 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c02",
    "original":"薩。當善語義。云何為菩薩善語義。云何為語。云何為",
    "folio":5,
    "analyzed":"薩  當 善 語 義  云 何 為 菩 薩 善 語 義  云 何 為 語  云 何 為 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c03",
    "original":"義。(大慧因前屢聞言說之過。實義之功。蓋語非義而不顯。義非語而不彰。語義相依。悟迷不遠。今大慧於功",
    "folio":5,
    "analyzed":"義   大 慧 因 前 屢 聞 言 說 之 過  實 義 之 功  蓋 語 非 義 而 不 顯  義 非 語 而 不 彰  語 義 相 依  悟 迷 不 遠  今 大 慧 於 功 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c04",
    "original":"過雖知。常情未解。故舉佛先所說語義。以求其實耳)。佛告大慧。諦聽諦聽。善思",
    "folio":5,
    "analyzed":"過 雖 知  常 情 未 解  故 舉 佛 先 所 說 語 義  以 求 其 實 耳   佛 告 大 慧  諦 聽 諦 聽  善 思 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c05",
    "original":"念之。當為汝說。大慧白佛言。善哉世尊。唯然受教。佛",
    "folio":5,
    "analyzed":"念 之  當 為 汝 說  大 慧 白 佛 言  善 哉 世 尊  唯 然 受 教  佛 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c06",
    "original":"告大慧。云何為語。謂言字妄想和合。依咽喉唇舌。齒",
    "folio":5,
    "analyzed":"告 大 慧  云 何 為 語  謂 言 字 妄 想 和 合  依 咽 喉 唇 舌  齒 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c07",
    "original":"齗頰輔。因彼我言說妄想習氣計著生。是名為語。(第二",
    "folio":5,
    "analyzed":"齗 頰 輔  因 彼 我 言說妄想 習 氣 計 著 生  是 名 為 語   第 二 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c08",
    "original":"經中。大慧當問言說妄想心經。世尊詳明言說所起之相。今復問者。蓋前以言說。對妄想。論一異。故示言說之",
    "folio":5,
    "analyzed":"經 中  大 慧 當 問 言說妄想 心 經  世 尊 詳 明 言 說 所 起 之 相  今 復 問 者  蓋 前 以 言 說  對 妄 想  論 一 異  故 示 言 說 之 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c09",
    "original":"相。今以語義對顯。重明其相。用彰語義之實。故無重繁之過也)。大慧。云何為義。謂離",
    "folio":5,
    "analyzed":"相  今 以 語 義 對 顯  重 明 其 相  用 彰 語 義 之 實  故 無 重 繁 之 過 也   大 慧  云 何 為 義  謂 離 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c10",
    "original":"一切妄想相。言說相。是名為義。(言說如指。所顯義如月。離指方能見月。若",
    "folio":5,
    "analyzed":"一 切 妄 想 相  言 說 相  是 名 為 義   言 說 如 指  所 顯 義 如 月  離 指 方 能 見 月  若 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c11",
    "original":"以指體為月明性者。指與月無所了故。由是當離妄想言說。乃名為義)。大慧。菩薩摩訶",
    "folio":5,
    "analyzed":"以 指 體 為 月 明 性 者  指 與 月 無 所 了 故  由 是 當 離 妄 想 言 說  乃 名 為 義   大 慧  菩 薩 摩 訶 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c12",
    "original":"薩。於如是義。獨一靜處。聞思修慧。緣自覺了。向涅槃",
    "folio":5,
    "analyzed":"薩  於 如 是 義  獨 一 靜 處  聞思修慧  緣 自 覺 了  向 涅 槃 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c13",
    "original":"城。習氣身轉變已。自覺境界。觀地地中間勝進義相。",
    "folio":5,
    "analyzed":"城  習 氣 身 轉 變 已  自 覺 境 界  觀 地 地 中 間 勝 進 義 相  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c14",
    "original":"是名菩薩摩訶薩善義。(菩薩能以所聞之義。思惟觀察。觸處洞然。自始及終。條理",
    "folio":5,
    "analyzed":"是 名 菩薩摩訶薩 善 義   菩 薩 能 以 所 聞 之 義  思惟觀察  觸 處 洞 然  自 始 及 終  條 理 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c15",
    "original":"不忒。是為緣自覺了。向涅槃城也。由是妄習身心漸得轉變。得轉變已。依於自覺。觀察諸地勝進義相。趣發無",
    "folio":5,
    "analyzed":"不 忒  是 為 緣 自 覺 了  向 涅 槃 城 也  由 是 妄 習 身 心 漸 得 轉 變  得 轉 變 已  依 於 自 覺  觀 察 諸 地 勝 進 義 相  趣 發 無 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c16",
    "original":"滯。是名菩薩善義之相)。復次大慧。善語義菩薩摩訶薩。觀語與",
    "folio":5,
    "analyzed":"滯  是 名 菩 薩 善 義 之 相   復 次 大 慧  善 語 義 菩薩摩訶薩  觀 語 與 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c17",
    "original":"義。非異非不異。觀義與語。亦復如是。若語異義者。則",
    "folio":5,
    "analyzed":"義  非 異 非 不 異  觀 義 與 語  亦復如是  若 語 異 義 者  則 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c18",
    "original":"不因語辨義。而以語入義。如燈照色。(若語下。辨異不異相也。文中但",
    "folio":5,
    "analyzed":"不 因 語 辨 義  而 以 語 入 義  如 燈 照 色   若 語 下  辨 異 不 異 相 也  文 中 但 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c19",
    "original":"辨非異。其非不異相略也。如燈下舉喻。燈喻言說。色喻於義。古註云。因燈見色。而色非燈也。因燈見色。不得言",
    "folio":5,
    "analyzed":"辨 非 異  其 非 不 異 相 略 也  如 燈 下 舉 喻  燈 喻 言 說  色 喻 於 義  古 註 云  因 燈 見 色  而 色 非 燈 也  因 燈 見 色  不 得 言 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c20",
    "original":"異。而色非燈故。不得言一。以譬因語入義。不得言異。而義非語故。不得言一。故云離異不異)。復次大",
    "folio":5,
    "analyzed":"異  而 色 非 燈 故  不 得 言 一  以 譬 因 語 入 義  不 得 言 異  而 義 非 語 故  不 得 言 一  故 云 離 異 不 異   復 次 大 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c21",
    "original":"慧。不生不滅。自性涅槃。三乘一乘。心自性等。如緣言",
    "folio":5,
    "analyzed":"慧  不生不滅  自性涅槃  三 乘 一 乘  心 自 性 等  如 緣 言 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c22",
    "original":"說義計著。墮建立及誹謗見。異建立。異妄想。如幻種",
    "folio":5,
    "analyzed":"說 義 計 著  墮 建 立 及 誹 謗 見  異 建 立  異 妄 想  如 幻 種 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c23",
    "original":"種妄想現。譬如種種幻。凡愚眾生。作異妄想。非聖賢",
    "folio":5,
    "analyzed":"種 妄 想 現  譬 如 種 種 幻  凡 愚 眾 生  作 異 妄 想  非 聖 賢 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0042c24",
    "original":"也。(承前語義。以明計著之墮也。不生不滅。乃至心自性等。皆言說也。言之所顯。是義。若緣言說及義而計著",
    "folio":5,
    "analyzed":"也   承 前 語 義  以 明 計 著 之 墮 也  不生不滅  乃 至 心 自 性 等  皆 言 說 也  言 之 所 顯  是 義  若 緣 言 說 及 義 而 計 著 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a01",
    "original":"者。則墮建立誹謗二過矣。異建立異妄想者。謂諸外道。建立非一。而妄想亦非一。差別多種。故云異也。如幻下。",
    "folio":5,
    "analyzed":"者  則 墮 建 立 誹 謗 二 過 矣  異 建 立 異 妄 想 者  謂 諸 外 道  建 立 非 一  而 妄 想 亦 非 一  差 別 多 種  故 云 異 也  如 幻 下  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a02",
    "original":"引喻說。譬如幻出種種事。則有種種妄想現。而諸凡愚於種種幻事。作種種異想。然非聖賢有此諸見)。爾",
    "folio":5,
    "analyzed":"引 喻 說  譬 如 幻 出 種 種 事  則 有 種 種 妄 想 現  而 諸 凡 愚 於 種 種 幻 事  作 種 種 異 想  然 非 聖 賢 有 此 諸 見   爾 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a03",
    "original":"時世尊。欲重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"時 世 尊  欲 重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a04",
    "original":"彼言既妄想。建立於諸法。以彼建立故。死墮泥棃",
    "folio":5,
    "analyzed":"彼 言 既 妄 想  建 立 於 諸 法  以 彼 建 立 故  死 墮 泥 棃 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a05",
    "original":"中。(新說云。言諸愚夫。隨言取義。建立諸法。以計有法。不免惡道。誹謗亦爾)。陰中無有",
    "folio":5,
    "analyzed":"中   新 說 云  言 諸 愚 夫  隨 言 取 義  建 立 諸 法  以 計 有 法  不 免 惡 道  誹 謗 亦 爾   陰 中 無 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a06",
    "original":"我。陰非即是我。不如彼妄想。亦復非無我。(首楞嚴云。外道",
    "folio":5,
    "analyzed":"我  陰 非 即 是 我  不 如 彼 妄 想  亦 復 非 無 我   首 楞 嚴 云  外 道 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a07",
    "original":"有觀行陰動元。於無盡流中。生於計度。發心顛倒。或自固身。云色是我。或見我圓。徧含國土。云我有色。或",
    "folio":5,
    "analyzed":"有 觀 行 陰 動 元  於 無 盡 流 中  生 於 計 度  發 心 顛 倒  或 自 固 身  云 色 是 我  或 見 我 圓  徧 含 國 土  云 我 有 色  或 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a08",
    "original":"彼前緣。隨我迴復。云色屬我。或復我依行中相續。云我在色。如是循環。有十六相。此皆計彼陰中有我。而",
    "folio":5,
    "analyzed":"彼 前 緣  隨 我 迴 復  云 色 屬 我  或 復 我 依 行 中 相 續  云 我 在 色  如 是 循 環  有 十 六 相  此 皆 計 彼 陰 中 有 我  而 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a09",
    "original":"建立諸相也。能知陰中無我。陰非是我等。則不墮外道妄立我中。然於無我。亦復非真。行者知此。即見真",
    "folio":5,
    "analyzed":"建 立 諸 相 也  能 知 陰 中 無 我  陰 非 是 我 等  則 不 墮 外 道 妄 立 我 中  然 於 無 我  亦 復 非 真  行 者 知 此  即 見 真 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a10",
    "original":"諦)。一切悉有性。如凡愚妄想。若如彼所見。一切應",
    "folio":5,
    "analyzed":"諦   一 切 悉 有 性  如 凡 愚 妄 想  若 如 彼 所 見  一 切 應 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a11",
    "original":"見諦。(集註云。如凡愚妄想。見一切法。悉皆有性。即實有性。於一切法。應亦見實諦。此明非有性也)。",
    "folio":5,
    "analyzed":"見 諦   集 註 云  如 凡 愚 妄 想  見 一 切 法  悉 皆 有 性  即 實 有 性  於一切法  應 亦 見 實 諦  此 明 非 有 性 也   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a12",
    "original":"一切法無性。淨穢悉無有。不實如彼見。亦非無所",
    "folio":5,
    "analyzed":"一切法無性  淨 穢 悉 無 有  不 實 如 彼 見  亦 非 無 所 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a13",
    "original":"有。(法性既無。安有淨穢。即彼無性之見。亦自不實。然諸法性。必非斷無。故云亦非無所有。此明非無性",
    "folio":5,
    "analyzed":"有   法 性 既 無  安 有 淨 穢  即 彼 無 性 之 見  亦 自 不 實  然 諸 法 性  必 非 斷 無  故 云 亦 非 無 所 有  此 明 非 無 性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a14",
    "original":"也)。",
    "folio":5,
    "analyzed":"也   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a15",
    "original":"復次大慧。智識相。今當說。(古註云。如來因上菩薩當善語義相。知語者是識。知",
    "folio":5,
    "analyzed":"復 次 大 慧  智 識 相  今 當 說   古 註 云  如 來 因 上 菩 薩 當 善 語 義 相  知 語 者 是 識  知 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a16",
    "original":"義者是智。故次明智識相也)。若善分別智識相者。汝及諸菩薩。則",
    "folio":5,
    "analyzed":"義 者 是 智  故 次 明 智 識 相 也   若 善 分 別 智 識 相 者  汝 及 諸 菩 薩  則 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a17",
    "original":"能通達智識之相。疾成阿耨多羅三藐三菩提。(此先明善",
    "folio":5,
    "analyzed":"能 通 達 智 識 之 相  疾 成 阿耨多羅三藐三菩提   此 先 明 善 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a18",
    "original":"智識之益)。大慧。彼智有三種。謂世間。出世間。出世間上上",
    "folio":5,
    "analyzed":"智 識 之 益   大 慧  彼 智 有 三 種  謂 世 間  出 世 間  出 世 間 上 上 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a19",
    "original":"智。云何世間智。謂一切外道凡夫。計著有無。云何出",
    "folio":5,
    "analyzed":"智  云 何 世 間 智  謂 一 切 外 道 凡 夫  計 著 有 無  云 何 出 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a20",
    "original":"世間智。謂一切聲聞緣覺。墮自共相。希望計著。云何",
    "folio":5,
    "analyzed":"世 間 智  謂 一 切 聲 聞 緣 覺  墮 自 共 相  希 望 計 著  云 何 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a21",
    "original":"出世間上上智。謂諸佛菩薩。觀無所有法。見不生不",
    "folio":5,
    "analyzed":"出 世 間 上 上 智  謂 諸佛菩薩  觀 無 所 有 法  見 不 生 不 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a22",
    "original":"滅。離有無品。如來地人法無我。緣自得生。大慧。彼生",
    "folio":5,
    "analyzed":"滅  離 有 無 品  如 來 地 人法無我  緣 自 得 生  大 慧  彼 生 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a23",
    "original":"滅者是識。不生不滅者是智。復次墮相無相。及墮有",
    "folio":5,
    "analyzed":"滅 者 是 識  不生不滅 者 是 智  復 次 墮 相 無 相  及 墮 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043a24",
    "original":"無種種相因是識。超有無相是智。復次長養相是識。",
    "folio":5,
    "analyzed":"無 種 種 相 因 是 識  超 有 無 相 是 智  復 次 長 養 相 是 識  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b01",
    "original":"非長養相是智。(彼生下。以世出世間對簡。謂世間智。不離生滅。生滅則是識非智也。然則",
    "folio":5,
    "analyzed":"非 長 養 相 是 智   彼 生 下  以 世出世間 對 簡  謂 世 間 智  不 離 生 滅  生 滅 則 是 識 非 智 也  然 則 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b02",
    "original":"外道凡夫被簡矣。復次下。又以智之所趣對簡。墮相無相及種種相因者是識。非智。謂一切相。唯識現故。超此",
    "folio":5,
    "analyzed":"外 道 凡 夫 被 簡 矣  復 次 下  又 以 智 之 所 趣 對 簡  墮 相 無 相 及 種 種 相 因 者 是 識  非 智  謂 一 切 相  唯 識 現 故  超 此 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b03",
    "original":"因者。乃名為智。此簡外道二乘非智也。又復次下。長養相者。長養。即生生不絕之義。外道所計生因是也。此是",
    "folio":5,
    "analyzed":"因 者  乃 名 為 智  此 簡 外 道 二 乘 非 智 也  又 復 次 下  長 養 相 者  長 養  即 生 生 不 絕 之 義  外 道 所 計 生 因 是 也  此 是 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b04",
    "original":"邪解之識。非正觀之智)。復次有三種智。謂知生滅。知自共相。知",
    "folio":5,
    "analyzed":"邪 解 之 識  非 正 觀 之 智   復 次 有 三 種 智  謂 知 生 滅  知 自 共 相  知 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b05",
    "original":"不生不滅。(智體本一。而知處有三種異者。蓋約能知人邊。知有廣狹邪正之異。邪則雖智猶識",
    "folio":5,
    "analyzed":"不生不滅   智 體 本 一  而 知 處 有 三 種 異 者  蓋 約 能 知 人 邊  知 有 廣 狹 邪 正 之 異  邪 則 雖 智 猶 識 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b06",
    "original":"耳。今知生滅者。外道智也。知自共相者。二乘智也。知不生不滅者。如來智也)。復次無礙相",
    "folio":5,
    "analyzed":"耳  今 知 生 滅 者  外 道 智 也  知 自 共 相 者  二 乘 智 也  知 不生不滅 者  如 來 智 也   復 次 無 礙 相 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b07",
    "original":"是智。境界種種礙相是識。(此以礙無礙對簡。明智識之相也)。復次三",
    "folio":5,
    "analyzed":"是 智  境 界 種 種 礙 相 是 識   此 以 礙 無 礙 對 簡  明 智 識 之 相 也   復 次 三 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b08",
    "original":"事和合。生方便相是識。無事方便自性相是智。(根塵識三",
    "folio":5,
    "analyzed":"事 和 合  生 方 便 相 是 識  無 事 方 便 自 性 相 是 智   根 塵 識 三 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b09",
    "original":"名事。和合生起。名方便相。由此三事生者。是識。無事方便。自性靈明。非起滅相者。是智)。復次得",
    "folio":5,
    "analyzed":"名 事  和 合 生 起  名 方 便 相  由 此 三 事 生 者  是 識  無 事 方 便  自 性 靈 明  非 起 滅 相 者  是 智   復 次 得 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b10",
    "original":"相是識。不得相是智。(得相者。謂心境不忘。是識。能兩忘者是智也。已上詳辨智識之",
    "folio":5,
    "analyzed":"相 是 識  不 得 相 是 智   得 相 者  謂 心 境 不 忘  是 識  能 兩 忘 者 是 智 也  已 上 詳 辨 智 識 之 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b11",
    "original":"相。令諸菩薩。依智。勿依識故)。自得聖智境界。不出不入。故如水中",
    "folio":5,
    "analyzed":"相  令 諸 菩 薩  依 智  勿 依 識 故   自 得 聖智境界  不出不入  故 如 水 中 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b12",
    "original":"月。(自得聖智。在凡不出。在聖不入。上而諸佛。下而羣品。無增無減。不去不來。名不動智也。如水中月者。水喻",
    "folio":5,
    "analyzed":"月   自 得 聖 智  在 凡 不 出  在 聖 不 入  上 而 諸 佛  下 而 羣 品  無增無減  不 去 不 來  名 不 動 智 也  如水中月 者  水 喻 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b13",
    "original":"心。月喻智。水清月現。月無所來。水濁月亡。月無所去。是名聖智境界。無出無入)。爾時世尊。欲",
    "folio":5,
    "analyzed":"心  月 喻 智  水 清 月 現  月 無 所 來  水 濁 月 亡  月 無 所 去  是 名 聖智境界  無 出 無 入   爾 時 世 尊  欲 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b14",
    "original":"重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b15",
    "original":"採集業為識。不採集為智。(採集。執受義。識能執受善惡種子故也。詳如第",
    "folio":5,
    "analyzed":"採 集 業 為 識  不 採 集 為 智   採 集  執 受 義  識 能 執 受 善 惡 種 子 故 也  詳 如 第 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b16",
    "original":"一註中說。智體亡我。靈鑒豈私。如鏡照物。妍醜不爭。何採集之有。故名智也)。觀察一切",
    "folio":5,
    "analyzed":"一 註 中 說  智 體 亡 我  靈 鑒 豈 私  如 鏡 照 物  妍 醜 不 爭  何 採 集 之 有  故 名 智 也   觀 察 一 切 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b17",
    "original":"法。通達無所有。逮得自在力。是則名為慧。縛境界",
    "folio":5,
    "analyzed":"法  通 達 無 所 有  逮 得 自 在 力  是 則 名 為 慧  縛 境 界 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b18",
    "original":"為心。覺想生為智。無所有及勝。慧則從是生。(覺想。即覺",
    "folio":5,
    "analyzed":"為 心  覺 想 生 為 智  無 所 有 及 勝  慧 則 從 是 生   覺 想  即 覺 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b19",
    "original":"照也。由覺而生名智。不為境所縛故。肇師云。造心分別謂之慧。決定審理謂之智。是則慧在於因。智在於",
    "folio":5,
    "analyzed":"照 也  由 覺 而 生 名 智  不 為 境 所 縛 故  肇 師 云  造 心 分 別 謂 之 慧  決 定 審 理 謂 之 智  是 則 慧 在 於 因  智 在 於 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b20",
    "original":"果矣。今文云覺想生為智。無所有及勝而生為慧。是則智在於因。慧在於果矣。宗鏡又云。般若者。智慧也。",
    "folio":5,
    "analyzed":"果 矣  今 文 云 覺 想 生 為 智  無 所 有 及 勝 而 生 為 慧  是 則 智 在 於 因  慧 在 於 果 矣  宗 鏡 又 云  般 若 者  智 慧 也  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b21",
    "original":"智則知也。慧則見也。是則知見自屬於因。智慧唯稱於果。蓋智慧因果。不可定一而論。此二必互通因果",
    "folio":5,
    "analyzed":"智 則 知 也  慧 則 見 也  是 則 知 見 自 屬 於 因  智 慧 唯 稱 於 果  蓋 智 慧 因 果  不 可 定 一 而 論  此 二 必 互 通 因 果 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b22",
    "original":"耳。古註云。為煩惱境界所縛者。為妄想心。覺煩惱境界從妄想生者。為智。無所有。八地也。勝。佛地也)。心",
    "folio":5,
    "analyzed":"耳  古 註 云  為 煩 惱 境 界 所 縛 者  為 妄 想 心  覺 煩 惱 境 界 從 妄 想 生 者  為 智  無 所 有  八 地 也  勝  佛 地 也   心 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b23",
    "original":"意及與識。遠離思惟想。得無思想法。佛子非聲聞。",
    "folio":5,
    "analyzed":"意 及 與 識  遠 離 思 惟 想  得 無 思 想 法  佛 子 非 聲 聞  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043b24",
    "original":"(此頌不生不滅自得之智也。謂遠離心意識生滅思惟之想。而得不生滅無思想法者。是菩薩之智。非聲",
    "folio":5,
    "analyzed":" 此 頌 不生不滅 自 得 之 智 也  謂 遠 離 心 意 識 生 滅 思 惟 之 想  而 得 不 生 滅 無 思 想 法 者  是 菩 薩 之 智  非 聲 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c01",
    "original":"聞有也)。寂靜勝進忍。如來清淨智。生於善勝義。所行",
    "folio":5,
    "analyzed":"聞 有 也   寂 靜 勝 進 忍  如 來 清 淨 智  生 於 善 勝 義  所 行 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c02",
    "original":"悉遠離。(集註云。仁王經中說有五忍。謂伏。信。順。無生。寂滅。各有下中上品。地前但得伏忍三",
    "folio":5,
    "analyzed":"悉 遠 離   集 註 云  仁 王 經 中 說 有 五 忍  謂 伏  信  順  無 生  寂 滅  各 有下中上 品  地 前 但 得 伏 忍 三 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c03",
    "original":"品。九地如次配次三忍。十地等覺及佛得寂滅忍。故云寂靜勝進忍。是如來清淨智也。明佛忍淨智。從勝",
    "folio":5,
    "analyzed":"品  九 地 如 次 配 次 三 忍  十 地 等 覺 及 佛 得 寂 滅 忍  故 云 寂 靜 勝 進 忍  是 如 來 清 淨 智 也  明 佛 忍 淨 智  從 勝 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c04",
    "original":"義諦生。妄想心識所行境界。皆悉遠離)。我有三種智。聖開發真實。(古註",
    "folio":5,
    "analyzed":"義 諦 生  妄 想 心 識 所 行 境 界  皆 悉 遠 離   我 有 三 種 智  聖 開 發 真 實   古 註 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c05",
    "original":"云。如來隨機說法。故有三種智。言此三種智。正欲開悟眾生。令得真實離言說法)。於彼想",
    "folio":5,
    "analyzed":"云  如 來 隨 機 說 法  故 有 三 種 智  言 此 三 種 智  正 欲 開 悟 眾 生  令 得 真 實 離 言 說 法   於 彼 想 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c06",
    "original":"思惟。悉攝受諸性。二乘不相應。智離諸所有。計著",
    "folio":5,
    "analyzed":"思 惟  悉 攝 受 諸 性  二 乘 不 相 應  智 離 諸 所 有  計 著 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c07",
    "original":"於自性。從諸聲聞生。超度諸心量。如來智清淨。(集生",
    "folio":5,
    "analyzed":"於 自 性  從 諸 聲 聞 生  超 度 諸 心 量  如 來 智 清 淨   集 生 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c08",
    "original":"云。於彼妄想起思惟。攝受諸生滅性者。此世間智也。二乘智。能離諸所有。不與諸生滅相應。然計著自共",
    "folio":5,
    "analyzed":"云  於 彼 妄 想 起 思 惟  攝 受 諸 生 滅 性 者  此 世 間 智 也  二 乘 智  能 離 諸 所 有  不 與 諸 生 滅 相 應  然 計 著 自 共 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c09",
    "original":"相性。謂從聲聞生者。此出世間智也。越彼凡愚二乘世〔聞〕出世間種種心量。得如來清淨智者。此乃出世",
    "folio":5,
    "analyzed":"相 性  謂 從 聲 聞 生 者  此 出世間智 也  越 彼 凡 愚 二 乘 世  聞  出 世 間 種 種 心 量  得 如 來 清 淨 智 者  此 乃 出 世 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c10",
    "original":"間上上智也。蓋總頌上二種三智)。",
    "folio":5,
    "analyzed":"間 上 上 智 也  蓋 總 頌 上 二 種 三 智   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c11",
    "original":"復次大慧。外道有九種轉變論。外道轉變見生。所謂",
    "folio":5,
    "analyzed":"復 次 大 慧  外 道 有 九 種 轉 變 論  外 道 轉 變 見 生  所 謂 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c12",
    "original":"形處轉變。相轉變。因轉變。成轉變。見轉變。性轉變。緣",
    "folio":5,
    "analyzed":"形 處 轉 變  相 轉 變  因 轉 變  成 轉 變  見 轉 變  性 轉 變  緣 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c13",
    "original":"分明轉變。所作分明轉變。事轉變。大慧。是名九種轉",
    "folio":5,
    "analyzed":"分 明 轉 變  所 作 分 明 轉 變  事 轉 變  大 慧  是 名 九 種 轉 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c14",
    "original":"變見。一切外道。因是起有無。生轉變論。(第四成轉變。魏譯作相應",
    "folio":5,
    "analyzed":"變 見  一 切 外 道  因 是 起 有 無  生 轉 變 論   第 四 成 轉 變  魏 譯 作 相 應 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c15",
    "original":"轉變。第六性作物。第九事作生。○古註云。人天六道。形狀不同。名形處轉變。五陰相。生住異滅。一念不住。名相",
    "folio":5,
    "analyzed":"轉 變  第 六 性 作 物  第 九 事 作 生   古 註 云  人 天 六 道  形 狀 不 同  名 形 處 轉 變  五 陰 相  生住異滅  一 念 不 住  名 相 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c16",
    "original":"轉變。因滅果起。名因轉變。因所成法壞。名成轉變。於一法上。始見為是。後見為非。名見轉變。萬物體性轉變。名",
    "folio":5,
    "analyzed":"轉 變  因 滅 果 起  名 因 轉 變  因 所 成 法 壞  名 成 轉 變  於 一 法 上  始 見 為 是  後 見 為 非  名 見 轉 變  萬 物 體 性 轉 變  名 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c17",
    "original":"性轉變。十二因緣生滅不住。名緣分明轉變。緣所作果壞名所作分明轉變。有為法滅。名事轉變。諸外道因此。",
    "folio":5,
    "analyzed":"性 轉 變  十二因緣 生 滅 不 住  名 緣 分 明 轉 變  緣 所 作 果 壞 名 所 作 分 明 轉 變  有 為 法 滅  名 事 轉 變  諸 外 道 因 此  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c18",
    "original":"九種轉變。起有無見。生轉變論)。云何形處轉變。謂形處異見。譬如金",
    "folio":5,
    "analyzed":"九 種 轉 變  起 有 無 見  生 轉 變 論   云 何 形 處 轉 變  謂 形 處 異 見  譬 如 金 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c19",
    "original":"變。作諸器物。則有種種形處顯現。非金性變。一切性",
    "folio":5,
    "analyzed":"變  作 諸 器 物  則 有 種 種 形 處 顯 現  非 金 性 變  一 切 性 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c20",
    "original":"變。亦復如是。(三界六道。橫竪等殊。故云形處異見。如金造器。有瓶盤釵釧之異。金性本然。非隨器",
    "folio":5,
    "analyzed":"變  亦復如是   三 界 六 道  橫 竪 等 殊  故 云 形 處 異 見  如 金 造 器  有 瓶 盤 釵 釧 之 異  金 性 本 然  非 隨 器 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c21",
    "original":"變也。一切變者。指餘八變也。皆如金性。故云亦復如是。外道依此轉變。作種種論)。或有外道。作",
    "folio":5,
    "analyzed":"變 也  一 切 變 者  指 餘 八 變 也  皆 如 金 性  故 云 亦復如是  外 道 依 此 轉 變  作 種 種 論   或 有 外 道  作 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c22",
    "original":"如是妄想。乃至事變妄想。彼非如非異。妄想故。(魏譯云。大",
    "folio":5,
    "analyzed":"如 是 妄 想  乃 至 事 變 妄 想  彼 非 如 非 異  妄 想 故   魏 譯 云  大 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c23",
    "original":"慧。復有餘外道。分別諸法依因轉變。大慧。而彼諸法。亦非如是。非不如是。以依分別故。○別有外道。不知前九",
    "folio":5,
    "analyzed":"慧  復 有 餘 外 道  分別諸法 依 因 轉 變  大 慧  而 彼 諸 法  亦 非 如 是  非 不 如 是  以 依 分 別 故   別 有 外 道  不 知 前 九 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0043c24",
    "original":"是妄。而於此中詳究其因。佛故斥為非如非異。總一妄想見耳。按魏譯可了)。如是一切性轉",
    "folio":5,
    "analyzed":"是 妄  而 於 此 中 詳 究 其 因  佛 故 斥 為 非 如 非 異  總 一 妄 想 見 耳  按 魏 譯 可 了   如是一切 性 轉 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a01",
    "original":"變。當知如乳酪酒果等熟。外道轉變妄想。彼亦無有",
    "folio":5,
    "analyzed":"變  當 知 如 乳 酪 酒 果 等 熟  外 道 轉 變 妄 想  彼 亦 無 有 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a02",
    "original":"轉變。若有若無自心現。外性非性。(新說云。外道妄計一切性轉變者。非",
    "folio":5,
    "analyzed":"轉 變  若有若無 自 心 現  外 性 非 性   新 說 云  外 道 妄 計 一 切 性 轉 變 者  非 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a03",
    "original":"一非異。譬如乳酪酒果等熟也。因乳得酪。不得言異。氣味不同。不得言一。彼實無有無法可轉變也。言有無法",
    "folio":5,
    "analyzed":"一 非 異  譬 如 乳 酪 酒 果 等 熟 也  因 乳 得 酪  不 得 言 異  氣 味 不 同  不 得 言 一  彼 實 無 有 無 法 可 轉 變 也  言 有 無 法 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a04",
    "original":"是自心妄現。外性無實故)。大慧。如是凡愚眾生。自妄想修習生。大",
    "folio":5,
    "analyzed":"是 自 心 妄 現  外 性 無 實 故   大 慧  如 是 凡 愚 眾 生  自 妄 想 修 習 生  大 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a05",
    "original":"慧。無有法若生若滅。如見幻夢色生。(唐譯云。皆是愚迷凡夫。從自心",
    "folio":5,
    "analyzed":"慧  無 有 法 若 生 若 滅  如 見 幻 夢 色 生   唐 譯 云  皆 是 愚 迷 凡 夫  從 自 心 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a06",
    "original":"分別習氣而起。實無一法若生若滅。如因幻夢所見諸色。如石女兒說有生死。○此結明九變。從妄想生也。言",
    "folio":5,
    "analyzed":"分 別 習 氣 而 起  實 無 一 法 若 生 若 滅  如 因 幻 夢 所 見 諸 色  如 石 女 兒 說 有 生 死   此 結 明 九 變  從 妄 想 生 也  言 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a07",
    "original":"妄想修習生者。謂此九變。皆邪謬熏習所生。實無一法若生若滅。應觀諸法如幻夢色等)。爾時世",
    "folio":5,
    "analyzed":"妄 想 修 習 生 者  謂 此 九 變  皆 邪 謬 熏 習 所 生  實 無 一 法 若 生 若 滅  應 觀 諸 法 如 幻 夢 色 等   爾 時 世 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a08",
    "original":"尊。欲重宣此義。而說偈言。",
    "folio":5,
    "analyzed":"尊  欲 重 宣 此 義  而 說 偈 言  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a09",
    "original":"形處時轉變。四大種諸根。中陰漸次生。妄想非明",
    "folio":5,
    "analyzed":"形 處 時 轉 變  四 大 種 諸 根  中 陰 漸 次 生  妄 想 非 明 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a10",
    "original":"智。(新說云。外道言形處時節四大。作種。諸根轉變。二乘之人。計有中陰。漸續生陰。悉是妄想)。最",
    "folio":5,
    "analyzed":"智   新 說 云  外 道 言 形 處 時 節 四 大  作 種  諸 根 轉 變  二 乘 之 人  計 有 中 陰  漸 續 生 陰  悉 是 妄 想   最 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a11",
    "original":"勝於緣起。非如彼妄想。然世間緣起。如犍闥婆城。",
    "folio":5,
    "analyzed":"勝 於 緣 起  非 如 彼 妄 想  然 世 間 緣 起  如 犍 闥 婆 城  "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a12",
    "original":"(最勝。佛自稱也。謂佛於緣起法中。無所分別。非如彼諸外道。於緣起法。生諸妄想。然知世間緣起。如犍闥",
    "folio":5,
    "analyzed":" 最 勝  佛 自 稱 也  謂 佛 於 緣 起 法 中  無所分別  非 如 彼 諸 外 道  於 緣 起 法  生 諸 妄 想  然 知 世 間 緣 起  如 犍 闥 "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a13",
    "original":"婆城。非性非非性也)。",
    "folio":5,
    "analyzed":"婆 城  非 性 非 非 性 也   "
  },
  {
    "segmentnr":"ZH_X18_0332_005:0044a15",
    "original":"楞伽阿跋多羅寶經參訂疏卷第五",
    "folio":5,
    "analyzed":"楞 伽 阿 跋 多 羅 寶 經 參 訂 疏 卷 第 五 "
  }
]