[
  {
    "segmentnr":"ZH_X14_0288_007:0163a01",
    "original":"大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第七",
    "folio":7,
    "analyzed":"大 佛 頂 如 來 密 因 修 證 了 義 諸 菩 薩 萬 行 首 楞 嚴 經 卷 第 七 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a03",
    "original":"二結壇取證",
    "folio":7,
    "analyzed":"二 結 壇 取 證 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a04",
    "original":"阿難汝問攝心我今先說入三摩地。修學妙門。求菩薩道。要先持此四種律",
    "folio":7,
    "analyzed":"阿 難 汝 問 攝 心 我 今 先 說 入 三 摩 地  修 學 妙 門  求 菩 薩 道  要 先 持 此 四 種 律 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a05",
    "original":"儀。皎如氷霜。自不能生一切枝葉心三口四。生必無因。阿難。如是四事。若不",
    "folio":7,
    "analyzed":"儀  皎 如 氷 霜  自 不 能 生 一 切 枝 葉 心 三 口 四  生 必 無 因  阿 難  如 是 四 事  若 不 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a06",
    "original":"遺失。心尚不緣色香味觸。一切魔事。云何發生。若有宿習不能滅除。汝教是",
    "folio":7,
    "analyzed":"遺 失  心 尚 不 緣 色香味觸  一 切 魔 事  云 何 發 生  若 有 宿 習 不 能 滅 除  汝 教 是 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a07",
    "original":"人一心誦我佛頂光明。摩訶薩怛多。般怛羅。無上神呪。斯是如來無見頂相",
    "folio":7,
    "analyzed":"人 一 心 誦 我 佛 頂 光 明  摩 訶 薩 怛 多  般 怛 羅  無 上 神 呪  斯 是 如 來 無見頂相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a08",
    "original":"無為心佛。從頂發輝。坐寶蓮華。所說心呪。且汝宿世。與摩登伽。歷劫因緣。恩",
    "folio":7,
    "analyzed":"無 為 心 佛  從 頂 發 輝  坐 寶 蓮 華  所 說 心 呪  且 汝 宿 世  與 摩 登 伽  歷 劫 因 緣  恩 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a09",
    "original":"愛習氣。非是一生。及與一劫。我一宣揚。愛心永脫。成阿羅漢。彼尚婬女。無心",
    "folio":7,
    "analyzed":"愛 習 氣  非 是 一 生  及 與 一 劫  我 一 宣 揚  愛 心 永 脫  成 阿 羅 漢  彼 尚 婬 女  無 心 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a10",
    "original":"修行。神力冥資。速證無學。云何汝等在會聲聞。求最上乘。決定成佛。譬如以",
    "folio":7,
    "analyzed":"修 行  神 力 冥 資  速 證 無 學  云 何 汝 等 在 會 聲 聞  求 最 上 乘  決 定 成 佛  譬 如 以 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a11",
    "original":"塵。揚於順風。有何艱險。若有末世。欲坐道場。先持比丘清淨禁戒。要當選擇",
    "folio":7,
    "analyzed":"塵  揚 於 順 風  有 何 艱 險  若 有 末 世  欲 坐 道 場  先 持 比 丘 清 淨 禁 戒  要 當 選 擇 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a12",
    "original":"戒清淨者。第一沙門。以為其師。若其不遇真清淨僧汝戒律儀必不成就。戒",
    "folio":7,
    "analyzed":"戒 清 淨 者  第 一 沙 門  以 為 其 師  若 其 不 遇 真 清 淨 僧 汝 戒 律 儀 必 不 成 就  戒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a13",
    "original":"成已後。着新淨衣。然香間居。誦此心佛所說神呪一百八遍。然後結界。建立",
    "folio":7,
    "analyzed":"成 已 後  着 新 淨 衣  然 香 間 居  誦 此 心 佛 所 說 神 呪 一百八遍  然 後 結 界  建 立 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a14",
    "original":"道場。求於十方。現住國土。無上如來。放大悲光。來灌其頂。阿難。如是末世清",
    "folio":7,
    "analyzed":"道 場  求 於 十 方  現 住 國 土  無 上 如 來  放 大 悲 光  來 灌 其 頂  阿 難  如 是 末 世 清 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a15",
    "original":"淨比丘。若比丘尼。白衣檀越。心滅貪淫。持佛淨戒。於道場中。發菩薩願。出入",
    "folio":7,
    "analyzed":"淨 比 丘  若 比 丘 尼  白 衣 檀 越  心 滅 貪 淫  持 佛 淨 戒  於 道 場 中  發 菩 薩 願  出 入 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a16",
    "original":"澡浴。六時行道如是不寐。經三七日。我自現身。至其人前。摩頂安慰。令其開",
    "folio":7,
    "analyzed":"澡 浴  六 時 行 道 如 是 不 寐  經 三 七 日  我 自 現 身  至 其 人 前  摩 頂 安 慰  令 其 開 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a17",
    "original":"悟。",
    "folio":7,
    "analyzed":"悟  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0163a18",
    "original":"〔溫陵〕內攝為要故宣說妙門先持四律四律潔淨則枝葉不生緣塵不偶",
    "folio":7,
    "analyzed":" 溫 陵  內 攝 為 要 故 宣 說 妙 門 先 持 四 律 四 律 潔 淨 則 枝 葉 不 生 緣 塵 不 偶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a01",
    "original":"而魔事潛消正定可入。〔疏〕其次不能斷結是宿疾深重故須神呪冥資使",
    "folio":7,
    "analyzed":"而 魔 事 潛 消 正 定 可 入   疏  其 次 不 能 斷 結 是 宿 疾 深 重 故 須 神 呪 冥 資 使 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a02",
    "original":"業障輕微則惑根漸伏摩訶薩怛多般怛囉此云大白傘盖即無見頂相",
    "folio":7,
    "analyzed":"業 障 輕 微 則 惑 根 漸 伏 摩 訶 薩 怛 多 般 怛 囉 此 云 大 白 傘 盖 即 無見頂相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a03",
    "original":"也大白傘盖陀羅尼經翻梵語云一切如來頂髻中出白傘盖佛母餘無",
    "folio":7,
    "analyzed":"也 大 白 傘 盖 陀 羅 尼 經 翻 梵 語 云 一 切 如 來 頂 髻 中 出 白 傘 盖 佛 母 餘 無 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a04",
    "original":"能總持持是矣言摩登伽宿世因緣恩愛習氣者按摩登女經阿難既反",
    "folio":7,
    "analyzed":"能 總 持 持 是 矣 言 摩 登 伽 宿 世 因 緣 恩 愛 習 氣 者 按 摩 登 女 經 阿 難 既 反 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a05",
    "original":"女啼不止續念阿難隨至寺門佛使追呼問曰汝逐阿難何索女言我聞",
    "folio":7,
    "analyzed":"女 啼 不 止 續 念 阿 難 隨 至 寺 門 佛 使 追 呼 問 曰 汝 逐 阿 難 何 索 女 言 我 聞 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a06",
    "original":"阿難無婦我又無夫佛言阿難沙門無髮汝寧剃頭女歸白母已許剃髮",
    "folio":7,
    "analyzed":"阿 難 無 婦 我 又 無 夫 佛 言 阿 難 沙 門 無 髮 汝 寧 剃 頭 女 歸 白 母 已 許 剃 髮 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a07",
    "original":"佛問汝愛阿難何等答曰我愛阿難眼愛阿難耳愛阿難口愛阿難鼻佛",
    "folio":7,
    "analyzed":"佛 問 汝 愛 阿 難 何 等 答 曰 我 愛 阿 難 眼 愛 阿 難 耳 愛 阿 難 口 愛 阿 難 鼻 佛 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a08",
    "original":"言阿難眼中但有淚耳中但有垢口中但有涶鼻中但有涕身中但有屎",
    "folio":7,
    "analyzed":"言 阿 難 眼 中 但 有 淚 耳 中 但 有 垢 口 中 但 有 涶 鼻 中 但 有 涕 身 中 但 有 屎 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a09",
    "original":"尿有夫妻者便有惡露惡露中生子有子便有死有死便有啼哭是身何",
    "folio":7,
    "analyzed":"尿 有 夫 妻 者 便 有 惡 露 惡 露 中 生 子 有 子 便 有 死 有 死 便 有 啼 哭 是 身 何 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a10",
    "original":"益汝何所愛女聞是語便自正心即得阿羅漢道佛言是摩登女先時五",
    "folio":7,
    "analyzed":"益 汝 何 所 愛 女 聞 是 語 便 自 正 心 即 得阿羅漢 道 佛 言 是 摩 登 女 先 時 五 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a11",
    "original":"百世為阿難婦常相敬重常相貪愛於今夫妻相見如兄如弟故同於我",
    "folio":7,
    "analyzed":"百 世 為 阿 難 婦 常 相 敬 重 常 相 貪 愛 於 今 夫 妻 相 見 如 兄 如 弟 故 同 於 我 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a12",
    "original":"經戒中得道今言由於神呪是冥資之功也淨戒為師則真精陰速故感",
    "folio":7,
    "analyzed":"經 戒 中 得 道 今 言 由 於 神 呪 是 冥 資 之 功 也 淨 戒 為 師 則 真 精 陰 速 故 感 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a13",
    "original":"佛放光來灌其頂誦呪百八表百八煩惱也。",
    "folio":7,
    "analyzed":"佛 放 光 來 灌 其 頂 誦 呪 百 八 表 百 八 煩 惱 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a14",
    "original":"阿難。白佛言世尊。我蒙如來無上悲誨。心已開悟。自知修證。無學道成。末法",
    "folio":7,
    "analyzed":"阿 難  白 佛 言 世 尊  我 蒙 如 來 無 上 悲 誨  心 已 開 悟  自 知 修 證  無 學 道 成  末 法 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a15",
    "original":"修行。建立道場。云何結界。合佛世尊清淨軌則。佛告阿難。若末世人。願立道",
    "folio":7,
    "analyzed":"修 行  建 立 道 場  云 何 結 界  合 佛 世 尊 清 淨 軌 則  佛 告 阿 難  若 末 世 人  願 立 道 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a16",
    "original":"場(第一築臺)。先取雪山大力白牛。食其山中肥膩香艸。此牛唯飲雪山清水。其糞微細。",
    "folio":7,
    "analyzed":"場  第 一 築 臺   先 取 雪 山 大 力 白 牛  食 其 山 中 肥 膩 香 艸  此 牛 唯 飲 雪 山 清 水  其 糞 微 細  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a17",
    "original":"可取其糞。和合栴檀。以泥其地。若非雪山。其牛臭穢。不堪塗地。別於平原。穿",
    "folio":7,
    "analyzed":"可 取 其 糞  和 合 栴 檀  以 泥 其 地  若 非 雪 山  其 牛 臭 穢  不 堪 塗 地  別 於 平 原  穿 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0164a18",
    "original":"去地皮五尺。以下取其黃土。和上栴檀。沈水。蘇合。薰陸。鬱金。白膠。青木。零陵。",
    "folio":7,
    "analyzed":"去 地 皮 五 尺  以 下 取 其 黃 土  和 上 栴 檀  沈 水  蘇 合  薰 陸  鬱 金  白 膠  青 木  零 陵  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a01",
    "original":"甘松。及雞舌香。以此十種細羅為粉。合土成泥。以塗場地。方圓丈六。為八角",
    "folio":7,
    "analyzed":"甘 松  及 雞 舌 香  以 此 十 種 細 羅 為 粉  合 土 成 泥  以 塗 場 地  方 圓 丈 六  為 八 角 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a02",
    "original":"壇(二規製)。壇心置一金銀銅木所造蓮華。華中安鉢。鉢中先盛。八月露水。水中隨安",
    "folio":7,
    "analyzed":"壇  二 規 製   壇 心 置 一 金 銀 銅 木 所 造 蓮 華  華 中 安 鉢  鉢 中 先 盛  八 月 露 水  水 中 隨 安 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a03",
    "original":"所有華葉。取八圓鏡。各安其方。圍繞華鉢。鏡外建立十六蓮華。十六香爐(三供養)。間",
    "folio":7,
    "analyzed":"所 有 華 葉  取 八 圓 鏡  各 安 其 方  圍 繞 華 鉢  鏡 外 建 立 十 六 蓮 華  十 六 香 爐  三 供 養   間 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a04",
    "original":"華鋪設。莊嚴香爐。純燒沈水。無令見火。取白牛乳。置十六器。乳為煎餅。并諸",
    "folio":7,
    "analyzed":"華 鋪 設  莊 嚴 香 爐  純 燒 沈 水  無 令 見 火  取 白 牛 乳  置 十 六 器  乳 為 煎 餅  并 諸 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a05",
    "original":"砂糖。油餅。乳糜。蘇合蜜薑。純酥。純蜜。於蓮華外。各各十六。圍繞華外。以奉諸",
    "folio":7,
    "analyzed":"砂 糖  油 餅  乳 糜  蘇 合 蜜 薑  純 酥  純 蜜  於 蓮 華 外  各 各 十 六  圍 繞 華 外  以 奉 諸 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a06",
    "original":"佛。及大菩薩。每以食時。若在中夜。取蜜半升。用蘇三合。壇前別安一小火爐。",
    "folio":7,
    "analyzed":"佛  及 大 菩 薩  每 以 食 時  若 在 中 夜  取 蜜 半 升  用 蘇 三 合  壇 前 別 安 一 小 火 爐  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a07",
    "original":"以兜樓婆香。煎取香水。沐浴其炭。然令猛熾。投是酥蜜。於炎爐內。燒令煙盡。",
    "folio":7,
    "analyzed":"以 兜 樓 婆 香  煎 取 香 水  沐 浴 其 炭  然 令 猛 熾  投 是 酥 蜜  於 炎 爐 內  燒 令 煙 盡  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a08",
    "original":"享佛菩薩。",
    "folio":7,
    "analyzed":"享 佛 菩 薩  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a09",
    "original":"行人所修不獲由無始宿障故須結壇若佛來應則可證入夫壇為建設",
    "folio":7,
    "analyzed":"行 人 所 修 不 獲 由 無 始 宿 障 故 須 結 壇 若 佛 來 應 則 可 證 入 夫 壇 為 建 設 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a10",
    "original":"之基信為入道之本雪山白牛表純淨大力茹退遺餘則內實真淨二相",
    "folio":7,
    "analyzed":"之 基 信 為 入 道 之 本 雪 山 白 牛 表 純 淨 大 力 茹 退 遺 餘 則 內 實 真 淨 二 相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a11",
    "original":"和合理信冥會也香以達信必十種者圓達之相除地為場封土為壇理",
    "folio":7,
    "analyzed":"和 合 理 信 冥 會 也 香 以 達 信 必 十 種 者 圓 達 之 相 除 地 為 場 封 土 為 壇 理 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a12",
    "original":"圓事方壇有八角方圓丈六表四果四向由十六心見道也此壇取數蓋",
    "folio":7,
    "analyzed":"圓 事 方 壇 有 八 角 方 圓 丈 六 表 四 果 四 向 由 十 六 心 見 道 也 此 壇 取 數 蓋 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a13",
    "original":"依阿闍黎法大教王經云四法十六法八法并十二阿闍黎事業彼等成",
    "folio":7,
    "analyzed":"依 阿 闍 黎 法 大 教 王 經 云 四 法 十 六 法 八 法 并 十 二 阿 闍 黎 事 業 彼 等 成 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a14",
    "original":"就法所謂表法者經云信解心為線稱分量所作以智慧絣量住三業觀",
    "folio":7,
    "analyzed":"就 法 所 謂 表 法 者 經 云 信 解 心 為 線 稱 分 量 所 作 以 智 慧 絣 量 住 三 業 觀 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a15",
    "original":"想十二肘量作四方與四隅四門四樓閣謂結壇有佛菩薩等法及喝姹",
    "folio":7,
    "analyzed":"想 十 二 肘 量 作 四 方 與 四 隅 四 門 四 樓 閣 謂 結 壇 有 佛 菩 薩 等 法 及 喝 姹 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a16",
    "original":"等法各有肘量之數彼經云阿闍黎者一依其教不得相違即前淨戒僧",
    "folio":7,
    "analyzed":"等 法 各 有 肘 量 之 數 彼 經 云 阿 闍 黎 者 一 依 其 教 不 得 相 違 即 前 淨 戒 僧 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a17",
    "original":"為師者是華以開覺水表真理此華在中表根本妙觀四忍四智為大圓",
    "folio":7,
    "analyzed":"為 師 者 是 華 以 開 覺 水 表 真 理 此 華 在 中 表 根 本 妙 觀 四 忍 四 智 為 大 圓 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0165a18",
    "original":"鏡次以十六蓮華食器者即十六心理智之表也信力真純名燒沉水真",
    "folio":7,
    "analyzed":"鏡 次 以 十 六 蓮 華 食 器 者 即 十 六 心 理 智 之 表 也 信 力 真 純 名 燒 沉 水 真 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a01",
    "original":"智內冥名無見煙。",
    "folio":7,
    "analyzed":"智 內 冥 名 無 見 煙  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a02",
    "original":"令其四外。徧懸幡華。於壇室中四壁。敷設十方如來。及諸菩薩。所有形像。應",
    "folio":7,
    "analyzed":"令 其 四 外  徧 懸 幡 華  於 壇 室 中 四 壁  敷 設 十 方 如 來  及 諸 菩 薩  所 有 形 像  應 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a03",
    "original":"於當陽。張盧舍那釋迦彌勒。阿閦彌陀。諸大變化觀音形像。兼金剛藏。安其",
    "folio":7,
    "analyzed":"於 當 陽  張 盧 舍 那 釋 迦 彌 勒  阿 閦 彌 陀  諸 大 變 化 觀 音 形 像  兼 金 剛 藏  安 其 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a04",
    "original":"左右。帝釋梵王烏芻瑟摩并藍地迦。諸軍茶利。與毘俱胝四天王等。頻那夜",
    "folio":7,
    "analyzed":"左 右  帝 釋 梵 王 烏 芻 瑟 摩 并 藍 地 迦  諸 軍 茶 利  與 毘 俱 胝 四 天 王 等  頻 那 夜 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a05",
    "original":"迦。張於門側。左右安置。又取八鏡。覆懸虗空。與壇場中所安之鏡。方而相對。",
    "folio":7,
    "analyzed":"迦  張 於 門 側  左 右 安 置  又 取 八 鏡  覆 懸 虗 空  與 壇 場 中 所 安 之 鏡  方 而 相 對  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a06",
    "original":"使其形影。重重相涉於初七中。至誠頂禮。十方如來。諸大菩薩。阿羅漢號。恒",
    "folio":7,
    "analyzed":"使 其 形 影  重 重 相 涉 於 初 七 中  至 誠 頂 禮  十 方 如 來  諸 大 菩 薩  阿 羅 漢 號  恒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a07",
    "original":"於六時。誦呪圍壇。至心行道。一時常行一百八遍。第二七中。一向專心發菩",
    "folio":7,
    "analyzed":"於 六 時  誦 呪 圍 壇  至 心 行 道  一 時 常 行 一百八遍  第 二 七 中  一 向 專 心 發 菩 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a08",
    "original":"薩願。心無間斷。我毗奈耶。先有願教。第三七中。於十二時。一向持佛般怛羅",
    "folio":7,
    "analyzed":"薩 願  心 無 間 斷  我 毗 奈 耶  先 有 願 教  第 三 七 中  於 十 二 時  一 向 持 佛 般 怛 羅 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a09",
    "original":"呪。至第七日。十方如來。一時出現。鏡交光處。承佛摩頂。即於道場。修三摩地。",
    "folio":7,
    "analyzed":"呪  至 第 七 日  十 方 如 來  一 時 出 現  鏡 交 光 處  承 佛 摩 頂  即 於 道 場  修 三 摩 地  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a10",
    "original":"能令如是末世修學。身心明淨。猶如瑠璃。阿難。若此比丘。本受戒師。及同會",
    "folio":7,
    "analyzed":"能 令 如 是 末 世 修 學  身 心 明 淨  猶 如 瑠 璃  阿 難  若 此 比 丘  本 受 戒 師  及 同 會 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a11",
    "original":"中十比丘等。其中有一不清淨者。如是道場。多不成就。從三七後端坐安居。",
    "folio":7,
    "analyzed":"中 十 比 丘 等  其 中 有 一 不 清 淨 者  如 是 道 場  多 不 成 就  從 三 七 後 端 坐 安 居  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a12",
    "original":"經一百日。有利根者。不起于座。得須陀洹。縱其身心聖果未成。決定自知成",
    "folio":7,
    "analyzed":"經 一 百 日  有 利 根 者  不 起 于 座  得 須 陀 洹  縱 其 身 心 聖 果 未 成  決 定 自 知 成 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a13",
    "original":"佛不謬(見之真而守之固)。汝問道場。建立如是。",
    "folio":7,
    "analyzed":"佛 不 謬  見 之 真 而 守 之 固   汝 問 道 場  建 立 如 是  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a14",
    "original":"當陽正位張盧舍那者即佛部主觀音等即賢聖部主烏芻瑟摩等金剛",
    "folio":7,
    "analyzed":"當 陽 正 位 張 盧 舍 那 者 即 佛 部 主 觀 音 等 即 賢 聖 部 主 烏 芻 瑟 摩 等 金 剛 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a15",
    "original":"部主頻那夜迦天神部主如密部廣說也盖壇局闍黎之法以致其精位",
    "folio":7,
    "analyzed":"部 主 頻 那 夜 迦 天 神 部 主 如 密 部 廣 說 也 盖 壇 局 闍 黎 之 法 以 致 其 精 位 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a16",
    "original":"置八部之聖以會其通故三七日禮佛稱名誦毗尼而發大願以明三業",
    "folio":7,
    "analyzed":"置 八 部 之 聖 以 會 其 通 故 三 七 日 禮 佛 稱 名 誦 毗 尼 而 發 大 願 以 明 三 業 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a17",
    "original":"交懃冥資密剋經云身語心三種此名為祕密諸佛菩薩等此名為集會",
    "folio":7,
    "analyzed":"交 懃 冥 資 密 剋 經 云 身 語 心 三 種 此 名 為 祕 密 諸佛菩薩 等 此 名 為 集 會 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0166a18",
    "original":"當知所用法祕蜜數如是鏡交光處則生佛智照摩頂之次則感應冥會",
    "folio":7,
    "analyzed":"當 知 所 用 法 祕 蜜 數 如 是 鏡 交 光 處 則 生 佛 智 照 摩 頂 之 次 則 感 應 冥 會 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a01",
    "original":"即於此中修三摩提獲得身心明淨猶如瑠璃則德合涅槃而奢摩他之",
    "folio":7,
    "analyzed":"即 於 此 中 修 三 摩 提 獲 得 身 心 明 淨 猶 如 瑠 璃 則 德 合 涅 槃 而 奢 摩 他 之 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a02",
    "original":"體顯矣安居百日證須陀洹則前交光佛現即是此中得果前相。",
    "folio":7,
    "analyzed":"體 顯 矣 安 居 百 日 證 須 陀 洹 則 前 交 光 佛 現 即 是 此 中 得 果 前 相  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a03",
    "original":"三說呪冥加",
    "folio":7,
    "analyzed":"三 說 呪 冥 加 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a04",
    "original":"阿難頂禮佛足而白佛言。自我出家。恃佛憍愛。求多聞故。未證無為。遭彼梵",
    "folio":7,
    "analyzed":"阿 難 頂禮佛足 而 白 佛 言  自 我 出 家  恃 佛 憍 愛  求 多 聞 故  未 證 無 為  遭 彼 梵 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a05",
    "original":"天邪術所禁。心雖明了。力不自由。賴遇文殊令我解脫。雖蒙如來佛頂神呪。",
    "folio":7,
    "analyzed":"天 邪 術 所 禁  心 雖 明 了  力 不 自 由  賴 遇 文 殊 令 我 解 脫  雖 蒙 如 來 佛 頂 神 呪  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a06",
    "original":"冥獲其力。尚未親聞。惟願大慈。重為宣說。悲救此會諸修行輩。末及當來在",
    "folio":7,
    "analyzed":"冥 獲 其 力  尚 未 親 聞  惟 願 大 慈  重 為 宣 說  悲 救 此 會 諸 修 行 輩  末 及 當 來 在 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a07",
    "original":"輪迴者。承佛密音。身意解脫。于時會中。一切大眾。普皆作禮。佇聞如來。祕密",
    "folio":7,
    "analyzed":"輪 迴 者  承 佛 密 音  身 意 解 脫  于 時 會 中  一 切 大 眾  普 皆 作 禮  佇 聞 如 來  祕 密 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a08",
    "original":"章句。爾時世尊。從肉髻中。涌百寶光。光中涌出千葉寶蓮。有化如來。坐寶華",
    "folio":7,
    "analyzed":"章 句  爾 時 世 尊  從 肉 髻 中  涌 百 寶 光  光 中 涌 出 千 葉 寶 蓮  有 化 如 來  坐 寶 華 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a09",
    "original":"中。頂放十道百寶光明。一一光明。皆徧示現。十恒河沙。金剛密迹。擎山持杵。",
    "folio":7,
    "analyzed":"中  頂 放 十 道 百 寶 光 明  一 一 光 明  皆 徧 示 現  十 恒 河 沙  金 剛 密 迹  擎 山 持 杵  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a10",
    "original":"徧虗空界。大眾仰觀。畏愛兼抱。求佛哀祐。一心聽佛。無見頂相。放光如來。宣",
    "folio":7,
    "analyzed":"徧 虗 空 界  大 眾 仰 觀  畏 愛 兼 抱  求 佛 哀 祐  一 心 聽 佛  無見頂相  放 光 如 來  宣 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a11",
    "original":"說神呪。",
    "folio":7,
    "analyzed":"說 神 呪  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a12",
    "original":"南無薩怛他。蘇伽多耶。阿羅訶帝。三藐三菩陀寫。薩怛他佛陀俱胝瑟尼釤。",
    "folio":7,
    "analyzed":"南 無 薩 怛 他  蘇 伽 多 耶  阿 羅 訶 帝  三 藐 三 菩 陀 寫  薩 怛 他 佛 陀 俱 胝 瑟 尼 釤  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a13",
    "original":"南無薩婆勃陀勃地薩跢鞞弊。南無薩多南。三藐三菩陀俱知南。娑舍囉婆",
    "folio":7,
    "analyzed":"南 無 薩 婆 勃 陀 勃 地 薩 跢 鞞 弊  南 無 薩 多 南  三 藐 三 菩 陀 俱 知 南  娑 舍 囉 婆 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a14",
    "original":"迦僧伽喃。南無盧雞阿羅漢跢喃。南無蘇盧多波那喃。南無娑羯唎陀伽彌",
    "folio":7,
    "analyzed":"迦 僧 伽 喃  南 無 盧 雞 阿 羅 漢 跢 喃  南 無 蘇 盧 多 波 那 喃  南 無 娑 羯 唎 陀 伽 彌 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a15",
    "original":"喃。南無盧雞三藐伽跢喃。三藐伽波囉底波多那喃。南無提婆離瑟赧。南無",
    "folio":7,
    "analyzed":"喃  南 無 盧 雞 三 藐 伽 跢 喃  三 藐 伽 波 囉 底 波 多 那 喃  南 無 提 婆 離 瑟 赧  南 無 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a16",
    "original":"悉陀耶毗地耶陀囉離瑟赧。舍波奴揭囉訶娑訶娑囉摩他喃。南無跋囉訶",
    "folio":7,
    "analyzed":"悉 陀 耶 毗 地 耶 陀 囉 離 瑟 赧  舍 波 奴 揭 囉 訶 娑 訶 娑 囉 摩 他 喃  南 無 跋 囉 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a17",
    "original":"摩泥。南無因陀囉耶。南無婆伽婆帝。嚧陀囉耶。烏摩般帝。娑醯夜耶。南無婆",
    "folio":7,
    "analyzed":"摩 泥  南 無 因 陀 囉 耶  南 無 婆 伽 婆 帝  嚧 陀 囉 耶  烏 摩 般 帝  娑 醯 夜 耶  南 無 婆 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0167a18",
    "original":"伽婆帝那囉野拏耶。槃遮摩訶三慕陀囉。南無悉羯唎多耶。南無婆伽婆帝。",
    "folio":7,
    "analyzed":"伽 婆 帝 那 囉 野 拏 耶  槃 遮 摩 訶 三 慕 陀 囉  南 無 悉 羯 唎 多 耶  南 無 婆 伽 婆 帝  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a01",
    "original":"摩訶迦羅耶。地唎般剌那伽囉。毗陀囉波拏迦囉耶。阿地目帝。尸摩舍那泥",
    "folio":7,
    "analyzed":"摩 訶 迦 羅 耶  地 唎 般 剌 那 伽 囉  毗 陀 囉 波 拏 迦 囉 耶  阿 地 目 帝  尸摩舍那 泥 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a02",
    "original":"婆悉泥。摩怛唎伽拏。南無悉羯唎多耶。南無婆伽婆帝。多他伽跢俱囉耶。南",
    "folio":7,
    "analyzed":"婆 悉 泥  摩 怛 唎 伽 拏  南 無 悉 羯 唎 多 耶  南 無 婆 伽 婆 帝  多 他 伽 跢 俱 囉 耶  南 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a03",
    "original":"無般頭摩俱囉耶。南無跋闍囉俱囉耶。南無摩尼俱囉耶。南無伽闍俱囉耶。",
    "folio":7,
    "analyzed":"無 般 頭 摩 俱 囉 耶  南 無 跋 闍 囉 俱 囉 耶  南 無 摩 尼 俱 囉 耶  南 無 伽 闍 俱 囉 耶  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a04",
    "original":"南無婆伽婆帝。帝唎茶輸囉西那。波羅訶囉拏囉闍耶。跢他伽多耶。南無婆",
    "folio":7,
    "analyzed":"南 無 婆 伽 婆 帝  帝 唎 茶 輸 囉 西 那  波 羅 訶 囉 拏 囉 闍 耶  跢 他 伽 多 耶  南 無 婆 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a05",
    "original":"伽婆帝。南無阿彌多婆耶。跢他伽多耶。阿囉訶帝。三藐三菩陀耶南無婆伽",
    "folio":7,
    "analyzed":"伽 婆 帝  南 無 阿 彌 多 婆 耶  跢 他 伽 多 耶  阿 囉 訶 帝  三 藐 三 菩 陀 耶 南 無 婆 伽 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a06",
    "original":"婆帝。阿芻毗耶。跢他伽多耶。阿囉訶帝。三藐三菩陀耶。南無婆伽婆帝。鞞沙",
    "folio":7,
    "analyzed":"婆 帝  阿 芻 毗 耶  跢 他 伽 多 耶  阿 囉 訶 帝  三 藐 三 菩 陀 耶  南 無 婆 伽 婆 帝  鞞 沙 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a07",
    "original":"闍耶俱嚧吠柱唎耶。般囉婆囉闍耶。跢他伽多耶。南無婆伽婆帝。三補師毖",
    "folio":7,
    "analyzed":"闍 耶 俱 嚧 吠 柱 唎 耶  般 囉 婆 囉 闍 耶  跢 他 伽 多 耶  南 無 婆 伽 婆 帝  三 補 師 毖 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a08",
    "original":"多。薩憐捺囉剌闍耶。跢他伽多耶。阿囉訶帝。三藐三菩陀耶。南無婆伽婆帝。",
    "folio":7,
    "analyzed":"多  薩 憐 捺 囉 剌 闍 耶  跢 他 伽 多 耶  阿 囉 訶 帝  三 藐 三 菩 陀 耶  南 無 婆 伽 婆 帝  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a09",
    "original":"舍雞野母那曳。跢他伽多耶。阿囉訶帝。三藐三菩陀耶。南無婆伽婆帝。剌怛",
    "folio":7,
    "analyzed":"舍 雞 野 母 那 曳  跢 他 伽 多 耶  阿 囉 訶 帝  三 藐 三 菩 陀 耶  南 無 婆 伽 婆 帝  剌 怛 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a10",
    "original":"那雞都囉闍耶。跢他伽多耶。阿囉訶帝。三藐三菩陀耶。帝瓢南無薩羯喇多。",
    "folio":7,
    "analyzed":"那 雞 都 囉 闍 耶  跢 他 伽 多 耶  阿 囉 訶 帝  三 藐 三 菩 陀 耶  帝 瓢 南 無 薩 羯 喇 多  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a11",
    "original":"翳曇婆伽婆多。薩怛他伽都瑟尼釤。薩怛多般怛[口*藍]。南無阿婆囉視躭。般囉",
    "folio":7,
    "analyzed":"翳 曇 婆 伽 婆 多  薩 怛 他 伽 都 瑟 尼 釤  薩 怛 多 般 怛 [口藍]  南 無 阿 婆 囉 視 躭  般 囉 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a12",
    "original":"帝揚岐囉。薩囉婆部多揭囉訶。尼羯囉訶揭迦囉訶尼。跋囉毖地耶叱陀你。",
    "folio":7,
    "analyzed":"帝 揚 岐 囉  薩 囉 婆 部 多 揭 囉 訶  尼 羯 囉 訶 揭 迦 囉 訶 尼  跋 囉 毖 地 耶 叱 陀 你  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a13",
    "original":"阿迦囉蜜唎柱。般唎怛囉耶寧羯唎。薩囉婆槃陀那目叉尼。薩囉婆突瑟吒。",
    "folio":7,
    "analyzed":"阿 迦 囉 蜜 唎 柱  般 唎 怛 囉 耶 寧 羯 唎  薩 囉 婆 槃 陀 那 目 叉 尼  薩 囉 婆 突 瑟 吒  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a14",
    "original":"突悉乏般那你伐囉尼。赭都囉失帝南。羯囉訶婆訶薩囉若闍。毗多崩娑那",
    "folio":7,
    "analyzed":"突 悉 乏 般 那 你 伐 囉 尼  赭 都 囉 失 帝 南  羯 囉 訶 婆 訶 薩 囉 若 闍  毗 多 崩 娑 那 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a15",
    "original":"羯唎。阿瑟吒冰舍帝南。那叉剎怛囉若闍。波羅薩陀那羯唎。阿瑟吒南。摩訶",
    "folio":7,
    "analyzed":"羯 唎  阿 瑟 吒 冰 舍 帝 南  那 叉 剎 怛 囉 若 闍  波 羅 薩 陀 那 羯 唎  阿 瑟 吒 南  摩 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a16",
    "original":"揭囉訶若闍。毗多崩薩那羯唎。薩婆舍都嚧你婆囉若闍。呼藍突悉乏難遮",
    "folio":7,
    "analyzed":"揭 囉 訶 若 闍  毗 多 崩 薩 那 羯 唎  薩 婆 舍 都 嚧 你 婆 囉 若 闍  呼 藍 突 悉 乏 難 遮 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a17",
    "original":"那舍尼。毖沙舍悉怛囉。阿吉尼烏陀迦囉若闍。阿般視多具囉。摩訶般囉戰",
    "folio":7,
    "analyzed":"那 舍 尼  毖 沙 舍 悉 怛 囉  阿 吉 尼 烏 陀 迦 囉 若 闍  阿 般 視 多 具 囉  摩 訶 般 囉 戰 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0168a18",
    "original":"持。摩訶疊多。摩訶帝闍。摩訶稅多闍婆羅。摩訶跋羅槃陀囉婆悉你。阿唎耶",
    "folio":7,
    "analyzed":"持  摩 訶 疊 多  摩 訶 帝 闍  摩 訶 稅 多 闍 婆 羅  摩 訶 跋 羅 槃 陀 囉 婆 悉 你  阿 唎 耶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a01",
    "original":"多囉。毗唎俱知。誓婆毗闍耶。跋闍囉摩禮底。毗舍嚧多。勃騰罔迦。跋闍囉制",
    "folio":7,
    "analyzed":"多 囉  毗 唎 俱 知  誓 婆 毗 闍 耶  跋 闍 囉 摩 禮 底  毗 舍 嚧 多  勃 騰 罔 迦  跋 闍 囉 制 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a02",
    "original":"喝那阿遮。摩囉制婆般囉質多。跋闍囉擅持。毗舍囉遮。扇多舍鞞提婆補視",
    "folio":7,
    "analyzed":"喝 那 阿 遮  摩 囉 制 婆 般 囉 質 多  跋 闍 囉 擅 持  毗 舍 囉 遮  扇 多 舍 鞞 提 婆 補 視 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a03",
    "original":"多蘇摩嚧波。摩訶稅多。阿唎耶多囉。摩訶婆囉阿般囉。跋闍囉商羯囉制婆。",
    "folio":7,
    "analyzed":"多 蘇 摩 嚧 波  摩 訶 稅 多  阿 唎 耶 多 囉  摩 訶 婆 囉 阿 般 囉  跋 闍 囉 商 羯 囉 制 婆  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a04",
    "original":"跋闍囉俱摩唎。俱藍陀唎。跋闍囉喝薩多遮。毗地耶乾遮那摩唎迦。啒蘇母",
    "folio":7,
    "analyzed":"跋 闍 囉 俱 摩 唎  俱 藍 陀 唎  跋 闍 囉 喝 薩 多 遮  毗 地 耶 乾 遮 那 摩 唎 迦  啒 蘇 母 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a05",
    "original":"婆羯囉跢那鞞嚧遮那俱唎耶夜囉菟瑟尼釤毗折藍婆摩尼遮跋闍囉迦",
    "folio":7,
    "analyzed":"婆 羯 囉 跢 那 鞞 嚧 遮 那 俱 唎 耶 夜 囉 菟 瑟 尼 釤 毗 折 藍 婆 摩 尼 遮 跋 闍 囉 迦 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a06",
    "original":"那迦波囉婆。嚧闍那跋闍囉頓稚遮。稅多遮迦摩囉。剎奢尸波囉婆。翳帝夷",
    "folio":7,
    "analyzed":"那 迦 波 囉 婆  嚧 闍 那 跋 闍 囉 頓 稚 遮  稅 多 遮 迦 摩 囉  剎 奢 尸 波 囉 婆  翳 帝 夷 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a07",
    "original":"帝。母陀囉羯拏。娑鞞囉懺。掘梵都。印菟那麼麼寫。烏[合*牛]。唎瑟揭拏。般剌舍悉",
    "folio":7,
    "analyzed":"帝  母 陀 囉 羯 拏  娑 鞞 囉 懺  掘 梵 都  印 菟 那 麼 麼 寫  烏 [合牛]  唎 瑟 揭 拏  般 剌 舍 悉 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a08",
    "original":"多。薩怛他伽都瑟尼釤。虎[合*牛]。都嚧雍。瞻婆那。虎[合*牛]。都嚧雍。悉耽婆那。虎[合*牛]。都",
    "folio":7,
    "analyzed":"多  薩 怛 他 伽 都 瑟 尼 釤  虎 [合牛]都嚧雍瞻婆那虎[合牛]都嚧雍悉耽婆那虎[合牛]  都 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a09",
    "original":"嚧雍。波羅瑟地耶三般叉拏羯囉。虎[合*牛]。都嚧雍。薩婆藥叉喝囉剎婆。揭囉訶",
    "folio":7,
    "analyzed":"嚧 雍  波 羅 瑟 地 耶 三 般 叉 拏 羯 囉  虎 [合牛]  都 嚧 雍  薩 婆 藥 叉 喝 囉 剎 婆  揭 囉 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a10",
    "original":"若闍。毗騰崩薩那羯囉。虎[合*牛]。都嚧雍。者都囉尸底南。揭囉訶娑訶薩囉南。毗",
    "folio":7,
    "analyzed":"若 闍  毗 騰 崩 薩 那 羯 囉  虎 [合牛]  都 嚧 雍  者 都 囉 尸 底 南  揭 囉 訶 娑 訶 薩 囉 南  毗 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a11",
    "original":"騰崩薩那囉。虎[合*牛]。都嚧雍。囉叉。婆伽梵。薩怛他伽都瑟尼釤。波囉點闍吉唎。",
    "folio":7,
    "analyzed":"騰 崩 薩 那 囉  虎 [合牛]  都 嚧 雍  囉 叉  婆 伽 梵  薩 怛 他 伽 都 瑟 尼 釤  波 囉 點 闍 吉 唎  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a12",
    "original":"摩訶娑訶薩囉。勃樹娑訶薩囉室唎沙。俱知娑訶薩泥帝[口*隸]。阿弊提視婆唎",
    "folio":7,
    "analyzed":"摩 訶 娑 訶 薩 囉  勃 樹 娑 訶 薩 囉 室 唎 沙  俱 知 娑 訶 薩 泥 帝 [口隸]  阿 弊 提 視 婆 唎 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a13",
    "original":"多。吒吒甖迦。摩訶跋闍嚧陀囉。帝唎菩婆那。曼茶囉。烏[合*牛]。莎悉帝薄婆都。麼",
    "folio":7,
    "analyzed":"多  吒 吒 甖 迦  摩 訶 跋 闍 嚧 陀 囉  帝 唎 菩 婆 那  曼 茶 囉  烏 [合牛]  莎 悉 帝 薄 婆 都  麼 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a14",
    "original":"麼。印菟那麼麼寫。囉闍婆夜。主囉跋夜。阿祗尼婆夜。烏陀迦婆夜。毗沙婆夜。",
    "folio":7,
    "analyzed":"麼  印 菟 那 麼 麼 寫  囉 闍 婆 夜  主 囉 跋 夜  阿 祗 尼 婆 夜  烏 陀 迦 婆 夜  毗 沙 婆 夜  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a15",
    "original":"舍薩多囉婆夜。婆囉斫羯囉婆夜。突瑟叉婆夜。阿舍你婆夜。阿迦囉蜜唎柱",
    "folio":7,
    "analyzed":"舍 薩 多 囉 婆 夜  婆 囉 斫 羯 囉 婆 夜  突 瑟 叉 婆 夜  阿 舍 你 婆 夜  阿 迦 囉 蜜 唎 柱 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a16",
    "original":"婆夜。陀囉尼部彌劒波伽波陀婆夜。烏囉迦婆多婆夜。剌闍壇荼婆夜。那伽",
    "folio":7,
    "analyzed":"婆 夜  陀 囉 尼 部 彌 劒 波 伽 波 陀 婆 夜  烏 囉 迦 婆 多 婆 夜  剌 闍 壇 荼 婆 夜  那 伽 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a17",
    "original":"婆夜。毗條怛婆夜。蘇波囉拏婆夜。藥叉揭囉訶。囉叉私揭囉訶。畢唎多揭囉",
    "folio":7,
    "analyzed":"婆 夜  毗 條 怛 婆 夜  蘇 波 囉 拏 婆 夜  藥 叉 揭 囉 訶  囉 叉 私 揭 囉 訶  畢 唎 多 揭 囉 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0169a18",
    "original":"訶。毗舍遮揭囉訶。部多揭囉訶。鳩槃荼揭囉訶。補丹那揭囉訶。迦吒補丹那",
    "folio":7,
    "analyzed":"訶  毗 舍 遮 揭 囉 訶  部 多 揭 囉 訶  鳩 槃 荼 揭 囉 訶  補 丹 那 揭 囉 訶  迦 吒 補 丹 那 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a01",
    "original":"揭囉訶。悉乾度揭囉訶。阿播悉摩囉揭囉訶。烏檀摩陀揭囉訶。車夜揭囉訶。",
    "folio":7,
    "analyzed":"揭 囉 訶  悉 乾 度 揭 囉 訶  阿 播 悉 摩 囉 揭 囉 訶  烏 檀 摩 陀 揭 囉 訶  車 夜 揭 囉 訶  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a02",
    "original":"醯唎婆帝揭囉訶。社多訶唎南。揭婆訶唎南。嚧地囉訶唎南。忙娑訶唎南。謎",
    "folio":7,
    "analyzed":"醯 唎 婆 帝 揭 囉 訶  社 多 訶 唎 南  揭 婆 訶 唎 南  嚧 地 囉 訶 唎 南  忙 娑 訶 唎 南  謎 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a03",
    "original":"陀訶唎南。摩闍訶唎南。闍多訶唎女。視比多訶唎南。毗多訶唎南。阿輸遮訶",
    "folio":7,
    "analyzed":"陀 訶 唎 南  摩 闍 訶 唎 南  闍 多 訶 唎 女  視 比 多 訶 唎 南  毗 多 訶 唎 南  阿 輸 遮 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a04",
    "original":"唎女。質多訶唎女。帝釤薩鞞釤。薩婆揭囉訶南。毗陀耶闍嗔陀夜彌。雞囉夜",
    "folio":7,
    "analyzed":"唎 女  質 多 訶 唎 女  帝 釤 薩 鞞 釤  薩 婆 揭 囉 訶 南  毗 陀 耶 闍 嗔 陀 夜 彌  雞 囉 夜 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a05",
    "original":"彌。波唎跋囉者迦訖唎擔。毗陀夜闍嗔陀夜彌。雞囉夜彌。茶演尼訖唎擔。毗",
    "folio":7,
    "analyzed":"彌  波 唎 跋 囉 者 迦 訖 唎 擔  毗 陀 夜 闍 嗔 陀 夜 彌  雞 囉 夜 彌  茶 演 尼 訖 唎 擔  毗 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a06",
    "original":"陀夜闍瞋陀夜彌。雞囉夜彌。摩訶般輸般怛夜。嚧陀囉訖唎擔。毗陀夜闍瞋",
    "folio":7,
    "analyzed":"陀 夜 闍 瞋 陀 夜 彌  雞 囉 夜 彌  摩 訶 般 輸 般 怛 夜  嚧 陀 囉 訖 唎 擔  毗 陀 夜 闍 瞋 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a07",
    "original":"陀夜彌。雞囉夜彌。那囉夜拏訖唎擔。毗陀夜闍瞋陀夜彌。雞囉夜彌。怛埵伽",
    "folio":7,
    "analyzed":"陀 夜 彌  雞 囉 夜 彌  那 囉 夜 拏 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  雞 囉 夜 彌  怛 埵 伽 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a08",
    "original":"嚧茶西訖唎擔。毗陀耶闍瞋陀夜彌。雞囉夜彌。摩訶迦囉摩怛唎伽拏訖唎",
    "folio":7,
    "analyzed":"嚧 茶 西 訖 唎 擔  毗 陀 耶 闍 瞋 陀 夜 彌  雞 囉 夜 彌  摩 訶 迦 囉 摩 怛 唎 伽 拏 訖 唎 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a09",
    "original":"擔。毗陀夜闍嗔陀夜彌。雞囉夜彌。迦婆唎迦訖唎擔。毗陀夜闍瞋陀夜彌。雞",
    "folio":7,
    "analyzed":"擔  毗 陀 夜 闍 嗔 陀 夜 彌  雞 囉 夜 彌  迦 婆 唎 迦 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  雞 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a10",
    "original":"囉夜彌。闍耶羯囉摩度羯囉。薩婆囉他娑達那訖唎擔。毗陀夜闍瞋陀夜彌。",
    "folio":7,
    "analyzed":"囉 夜 彌  闍 耶 羯 囉 摩 度 羯 囉  薩 婆 囉 他 娑 達 那 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a11",
    "original":"雞囉夜彌。赭咄囉婆耆你訖唎擔。毗陀夜闍瞋陀夜彌。雞囉夜彌。毗唎羊訖",
    "folio":7,
    "analyzed":"雞 囉 夜 彌  赭 咄 囉 婆 耆 你 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  雞 囉 夜 彌  毗 唎 羊 訖 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a12",
    "original":"唎知。難陀雞沙囉伽拏般帝。索醯夜訖唎擔。毗陀夜闍瞋陀夜彌。雞囉夜彌。",
    "folio":7,
    "analyzed":"唎 知  難 陀 雞 沙 囉 伽 拏 般 帝  索 醯 夜 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  雞 囉 夜 彌  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a13",
    "original":"那揭那舍囉婆拏訖唎擔。毗陀夜闍嗔陀夜彌。雞囉夜彌。阿囉漢訖唎擔。毗",
    "folio":7,
    "analyzed":"那 揭 那 舍 囉 婆 拏 訖 唎 擔  毗 陀 夜 闍 嗔 陀 夜 彌  雞 囉 夜 彌  阿 囉 漢 訖 唎 擔  毗 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a14",
    "original":"陀夜闍瞋陀夜彌。雞囉夜彌。毗多囉伽訖唎擔。毗陀夜闍瞋陀夜彌。雞囉夜",
    "folio":7,
    "analyzed":"陀 夜 闍 瞋 陀 夜 彌  雞 囉 夜 彌  毗 多 囉 伽 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  雞 囉 夜 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a15",
    "original":"彌。跋闍囉波你。具醯夜具醯夜。迦地般帝訖唎擔。毗陀夜闍瞋陀夜彌。雞囉",
    "folio":7,
    "analyzed":"彌  跋 闍 囉 波 你  具 醯 夜 具 醯 夜  迦 地 般 帝 訖 唎 擔  毗 陀 夜 闍 瞋 陀 夜 彌  雞 囉 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a16",
    "original":"夜彌。囉叉罔。婆伽梵。印兔那麼麼寫。婆伽梵。薩怛多般怛囉。南無粹都帝。阿",
    "folio":7,
    "analyzed":"夜 彌  囉 叉 罔  婆 伽 梵  印 兔 那 麼 麼 寫  婆 伽 梵  薩 怛 多 般 怛 囉  南 無 粹 都 帝  阿 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a17",
    "original":"悉多那囉剌迦。波囉婆悉普吒。毗迦薩怛多鉢帝唎。什佛囉什佛囉。陀囉陀",
    "folio":7,
    "analyzed":"悉 多 那 囉 剌 迦  波 囉 婆 悉 普 吒  毗 迦 薩 怛 多 鉢 帝 唎  什 佛 囉 什 佛 囉  陀 囉 陀 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0170a18",
    "original":"囉。頻陀囉頻陀羅瞋陀瞋陀。虎[合*牛]。虎[合*牛]。泮吒。泮吒。泮吒。泮吒。泮吒。娑訶。醯醯",
    "folio":7,
    "analyzed":"囉  頻 陀 囉 頻 陀 羅 瞋 陀 瞋 陀  虎 [合牛]虎[合牛]  泮 吒  泮 吒  泮 吒  泮 吒  泮 吒  娑 訶  醯 醯 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a01",
    "original":"泮。阿牟迦耶泮。阿波囉提訶多泮阿素囉毗陀囉波迦泮。薩婆提鞞弊泮。薩",
    "folio":7,
    "analyzed":"泮  阿 牟 迦 耶 泮  阿 波 囉 提 訶 多 泮 阿 素 囉 毗 陀 囉 波 迦 泮  薩 婆 提 鞞 弊 泮  薩 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a02",
    "original":"婆那伽弊泮。薩婆藥叉弊泮。薩婆乾闥婆弊泮。薩婆補丹那弊泮。迦吒補丹",
    "folio":7,
    "analyzed":"婆 那 伽 弊 泮  薩 婆 藥 叉 弊 泮  薩 婆 乾 闥 婆 弊 泮  薩 婆 補 丹 那 弊 泮  迦 吒 補 丹 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a03",
    "original":"那弊泮。薩婆突狼枳帝弊泮。薩婆突澀比&#;訖瑟帝弊泮。薩婆什婆[口*犁]弊泮。",
    "folio":7,
    "analyzed":"那 弊 泮  薩 婆 突 狼 枳 帝 弊 泮  薩 婆 突 澀 比    訖 瑟 帝 弊 泮  薩 婆 什 婆 [口犁] 弊 泮  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a04",
    "original":"薩婆阿播悉摩&#;弊泮。薩婆舍囉婆拏弊泮。薩婆地帝雞弊泮。薩婆怛摩陀",
    "folio":7,
    "analyzed":"薩 婆 阿 播 悉 摩    弊 泮  薩 婆 舍 囉 婆 拏 弊 泮  薩 婆 地 帝 雞 弊 泮  薩 婆 怛 摩 陀 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a05",
    "original":"繼弊泮。薩婆毗陀耶囉誓遮&#;弊泮。闍夜羯囉摩度羯囉。薩婆羅他娑陀雞",
    "folio":7,
    "analyzed":"繼 弊 泮  薩 婆 毗 陀 耶 囉 誓 遮    弊 泮  闍 夜 羯 囉 摩 度 羯 囉  薩 婆 羅 他 娑 陀 雞 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a06",
    "original":"弊泮。毗地夜遮&#;弊泮。者都囉縛耆你弊泮。跋闍囉俱摩唎。毗陀夜囉誓弊",
    "folio":7,
    "analyzed":"弊 泮  毗 地 夜 遮    弊 泮  者 都 囉 縛 耆 你 弊 泮  跋 闍 囉 俱 摩 唎  毗 陀 夜 囉 誓 弊 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a07",
    "original":"泮。摩訶波囉丁羊义耆唎弊泮。跋闍囉商羯囉夜。波囉丈耆囉闍耶泮。摩訶",
    "folio":7,
    "analyzed":"泮  摩 訶 波 囉 丁 羊 义 耆 唎 弊 泮  跋 闍 囉 商 羯 囉 夜  波 囉 丈 耆 囉 闍 耶 泮  摩 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a08",
    "original":"迦囉夜。摩訶末怛唎迦拏。南無娑羯唎多夜泮。毖瑟拏婢曳泮。勃囉訶牟尼",
    "folio":7,
    "analyzed":"迦 囉 夜  摩 訶 末 怛 唎 迦 拏  南 無 娑 羯 唎 多 夜 泮  毖 瑟 拏 婢 曳 泮  勃 囉 訶 牟 尼 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a09",
    "original":"曳泮。阿耆尼曳泮。摩訶羯唎曳泮。羯囉檀遲曳泮。蔑怛唎曳泮。嘮怛唎曳泮。",
    "folio":7,
    "analyzed":"曳 泮  阿 耆 尼 曳 泮  摩 訶 羯 唎 曳 泮  羯 囉 檀 遲 曳 泮  蔑 怛 唎 曳 泮  嘮 怛 唎 曳 泮  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a10",
    "original":"遮文荼曳泮。羯邏囉怛唎曳泮。迦般唎曳泮。阿地目質多迦尸摩舍那。婆私",
    "folio":7,
    "analyzed":"遮 文 荼 曳 泮  羯 邏 囉 怛 唎 曳 泮  迦 般 唎 曳 泮  阿 地 目 質 多 迦 尸摩舍那  婆 私 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a11",
    "original":"你曳泮。演吉質。薩埵婆寫。麼麼印兔那麼麼寫。突瑟吒質多。阿末怛唎質多。",
    "folio":7,
    "analyzed":"你 曳 泮  演 吉 質  薩 埵 婆 寫  麼 麼 印 兔 那 麼 麼 寫  突 瑟 吒 質 多  阿 末 怛 唎 質 多  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a12",
    "original":"烏闍訶囉。伽婆訶囉。嚧地囉訶囉。婆娑訶囉。摩闍訶囉。闍多訶囉。視毖多訶",
    "folio":7,
    "analyzed":"烏闍訶囉  伽 婆 訶 囉  嚧 地 囉 訶 囉  婆 娑 訶 囉  摩 闍 訶 囉  闍 多 訶 囉  視 毖 多 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a13",
    "original":"囉。跋略夜訶囉。乾陀訶囉。布史波訶囉。頗囉訶囉。婆寫訶囉。般波質多。突瑟",
    "folio":7,
    "analyzed":"囉  跋 略 夜 訶 囉  乾 陀 訶 囉  布 史 波 訶 囉  頗 囉 訶 囉  婆 寫 訶 囉  般 波 質 多  突 瑟 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a14",
    "original":"吒質多。嘮陀囉質多。藥叉揭囉訶。囉剎娑揭囉訶。閉[口*(隸-木+上)]多揭囉訶。閉舍遮揭",
    "folio":7,
    "analyzed":"吒 質 多  嘮 陀 囉 質 多  藥 叉 揭 囉 訶  囉 剎 娑 揭 囉 訶  閉 [口隸木上] 多 揭 囉 訶  閉 舍 遮 揭 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a15",
    "original":"囉訶。部多揭囉訶。鳩槃荼揭囉訶。悉乾陀揭囉訶。烏怛陀摩揭囉訶。車夜揭",
    "folio":7,
    "analyzed":"囉 訶  部 多 揭 囉 訶  鳩 槃 荼 揭 囉 訶  悉 乾 陀 揭 囉 訶  烏 怛 陀 摩 揭 囉 訶  車 夜 揭 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a16",
    "original":"囉訶。阿播薩摩囉揭囉訶。宅祛革茶耆尼揭囉訶。唎佛帝揭囉訶。闍彌迦揭",
    "folio":7,
    "analyzed":"囉 訶  阿 播 薩 摩 囉 揭 囉 訶  宅 祛 革 茶 耆 尼 揭 囉 訶  唎 佛 帝 揭 囉 訶  闍 彌 迦 揭 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a17",
    "original":"囉訶。舍俱尼揭囉訶。姥陀囉難地迦揭囉訶。阿藍婆揭囉訶。乾度波尼揭囉",
    "folio":7,
    "analyzed":"囉 訶  舍 俱 尼 揭 囉 訶  姥 陀 囉 難 地 迦 揭 囉 訶  阿 藍 婆 揭 囉 訶  乾 度 波 尼 揭 囉 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0171a18",
    "original":"訶。什伐囉堙迦醯迦。墜帝藥迦。怛隸帝藥迦。者突託迦。昵提什伐囉毖釤摩",
    "folio":7,
    "analyzed":"訶  什 伐 囉 堙 迦 醯 迦  墜 帝 藥 迦  怛 隸 帝 藥 迦  者 突 託 迦  昵 提 什 伐 囉 毖 釤 摩 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a01",
    "original":"什伐囉。薄底迦。鼻底迦。室隷瑟蜜迦。娑你般帝迦。薩婆什伐囉。室嚧吉帝。末",
    "folio":7,
    "analyzed":"什 伐 囉  薄 底 迦  鼻 底 迦  室 隷 瑟 蜜 迦  娑 你 般 帝 迦  薩 婆 什 伐 囉  室 嚧 吉 帝  末 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a02",
    "original":"陀鞞達嚧制劍。阿綺嚧鉗。目佉嚧鉗。羯唎突嚧鉗。揭囉訶揭藍羯拏輸藍。憚",
    "folio":7,
    "analyzed":"陀 鞞 達 嚧 制 劍  阿 綺 嚧 鉗  目 佉 嚧 鉗  羯 唎 突 嚧 鉗  揭 囉 訶 揭 藍 羯 拏 輸 藍  憚 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a03",
    "original":"多輸藍。迄唎夜輸藍。末麼輸藍。跋唎室婆輸藍。毖栗瑟吒輸藍。烏陀囉輸藍。",
    "folio":7,
    "analyzed":"多 輸 藍  迄 唎 夜 輸 藍  末 麼 輸 藍  跋 唎 室 婆 輸 藍  毖 栗 瑟 吒 輸 藍  烏 陀 囉 輸 藍  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a04",
    "original":"羯知輸藍。跋悉帝輸藍。鄔嚧輸藍。常迦輸藍。喝悉多輸藍。跋陀輸藍。娑房盎",
    "folio":7,
    "analyzed":"羯 知 輸 藍  跋 悉 帝 輸 藍  鄔 嚧 輸 藍  常 迦 輸 藍  喝 悉 多 輸 藍  跋 陀 輸 藍  娑 房 盎 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a05",
    "original":"伽般囉丈伽輸藍。部多毖跢茶。茶耆尼什婆囉。陀突嚧迦建咄嚧吉知婆路",
    "folio":7,
    "analyzed":"伽 般 囉 丈 伽 輸 藍  部 多 毖 跢 茶  茶 耆 尼 什 婆 囉  陀 突 嚧 迦 建 咄 嚧 吉 知 婆 路 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a06",
    "original":"多毗。薩般囉訶凌伽。輸沙怛囉娑那羯囉。毗沙喻迦。陀耆尼烏陀迦。末囉鞞",
    "folio":7,
    "analyzed":"多 毗  薩 般 囉 訶 凌 伽  輸 沙 怛 囉 娑 那 羯 囉  毗 沙 喻 迦  陀 耆 尼 烏 陀 迦  末 囉 鞞 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a07",
    "original":"囉建跢囉。阿迦囉蜜唎咄怛歛部迦。地栗剌吒。毖唎瑟質迦。薩婆那俱囉。肆",
    "folio":7,
    "analyzed":"囉 建 跢 囉  阿 迦 囉 蜜 唎 咄 怛 歛 部 迦  地 栗 剌 吒  毖 唎 瑟 質 迦  薩 婆 那 俱 囉  肆 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a08",
    "original":"引伽弊揭囉唎藥叉怛囉芻。末囉視吠帝釤娑鞞釤。悉怛多鉢怛囉。摩訶跋",
    "folio":7,
    "analyzed":"引 伽 弊 揭 囉 唎 藥 叉 怛 囉 芻  末 囉 視 吠 帝 釤 娑 鞞 釤  悉 怛 多 鉢 怛 囉  摩 訶 跋 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a09",
    "original":"闍嚧瑟尼釤。摩訶般賴丈耆藍。夜波突陀舍喻闍那。辮怛隷拏。毗陀耶槃曇",
    "folio":7,
    "analyzed":"闍 嚧 瑟 尼 釤  摩 訶 般 賴 丈 耆 藍  夜 波 突 陀 舍 喻 闍 那  辮 怛 隷 拏  毗 陀 耶 槃 曇 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a10",
    "original":"迦嚧彌。帝殊槃曇迦嚧彌。般囉毗陀槃曇迦嚧彌。哆姪他。唵。阿那隷。毗舍提。",
    "folio":7,
    "analyzed":"迦 嚧 彌  帝 殊 槃 曇 迦 嚧 彌  般 囉 毗 陀 槃 曇 迦 嚧 彌  哆 姪 他  唵  阿 那 隷  毗 舍 提  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a11",
    "original":"鞞囉跋闍囉陀唎。槃陀槃陀你。跋闍囉謗尼泮。虎[合*牛]都嚧甕泮。娑婆訶",
    "folio":7,
    "analyzed":"鞞 囉 跋 闍 囉 陀 唎  槃 陀 槃 陀 你  跋 闍 囉 謗 尼 泮  虎 [合牛] 都 嚧 甕 泮  娑 婆 訶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a12",
    "original":"阿難。是佛頂光聚悉怛多般怛囉。祕密伽陀微妙章句。出生十方。一切諸佛。",
    "folio":7,
    "analyzed":"阿 難  是 佛 頂 光 聚 悉 怛 多 般 怛 囉  祕 密 伽 陀 微 妙 章 句  出 生 十 方  一切諸佛  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a13",
    "original":"十方如來。因此呪心。得成無上正徧知覺。十方如來。執此呪心。降。伏諸魔。制",
    "folio":7,
    "analyzed":"十 方 如 來  因 此 呪 心  得 成 無 上 正 徧 知 覺  十 方 如 來  執 此 呪 心  降  伏 諸 魔  制 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a14",
    "original":"諸外道。十方如來。乘此呪心。生寶蓮華。應微塵國。十方如來。含此呪心。於微",
    "folio":7,
    "analyzed":"諸 外 道  十 方 如 來  乘 此 呪 心  生 寶 蓮 華  應 微 塵 國  十 方 如 來  含 此 呪 心  於 微 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a15",
    "original":"塵國。轉大法輪。十方如來持此呪心。能於十方。摩頂授記。自果未成。亦於十",
    "folio":7,
    "analyzed":"塵 國  轉 大 法 輪  十 方 如 來 持 此 呪 心  能 於 十 方  摩 頂 授 記  自 果 未 成  亦 於 十 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a16",
    "original":"方。蒙佛授記。十方如來依此呪心能於十方。拔濟羣苦。所謂地獄。餓鬼畜生。",
    "folio":7,
    "analyzed":"方  蒙 佛 授 記  十 方 如 來 依 此 呪 心 能 於 十 方  拔 濟 羣 苦  所 謂 地 獄  餓 鬼 畜 生  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a17",
    "original":"盲聾瘖瘂。怨憎會苦。愛別離苦。求不得苦。五陰熾盛。大小諸橫。同時解脫。賊",
    "folio":7,
    "analyzed":"盲 聾 瘖 瘂  怨憎會苦  愛別離苦  求不得苦  五 陰 熾 盛  大 小 諸 橫  同 時 解 脫  賊 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0172a18",
    "original":"難兵難。王難獄難。風火水難。飢渴貧窮。應念銷散。十方如來。隨此呪心能於",
    "folio":7,
    "analyzed":"難 兵 難  王 難 獄 難  風 火 水 難  飢 渴 貧 窮  應 念 銷 散  十 方 如 來  隨 此 呪 心 能 於 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a01",
    "original":"十方。事善知識。四威儀中。供養如意。恒沙如來會中。推為大法王子。十方如",
    "folio":7,
    "analyzed":"十 方  事 善 知 識  四 威 儀 中  供 養 如 意  恒 沙 如 來 會 中  推 為 大 法 王 子  十 方 如 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a02",
    "original":"來。行此呪心。能於十方攝受親因。令諸小乘。聞祕密藏。不生驚怖。十方如來。",
    "folio":7,
    "analyzed":"來  行 此 呪 心  能 於 十 方 攝 受 親 因  令 諸 小 乘  聞 祕 密 藏  不 生 驚 怖  十 方 如 來  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a03",
    "original":"誦此呪心。成無上覺。坐菩提樹。入大涅槃。十方如來。傳此呪心。於滅度後。付",
    "folio":7,
    "analyzed":"誦 此 呪 心  成 無 上 覺  坐 菩 提 樹  入 大 涅 槃  十 方 如 來  傳 此 呪 心  於 滅 度 後  付 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a04",
    "original":"佛法事。究竟住持。嚴淨戒律。悉得清淨。若我說是佛頂光聚。般怛囉呪。從旦",
    "folio":7,
    "analyzed":"佛 法 事  究 竟 住 持  嚴 淨 戒 律  悉 得 清 淨  若 我 說 是 佛 頂 光 聚  般 怛 囉 呪  從 旦 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a05",
    "original":"至暮。音聲相聯。字句中間。亦不重疊。經恒沙劫。終不能盡。亦說此呪。名如來",
    "folio":7,
    "analyzed":"至 暮  音 聲 相 聯  字 句 中 間  亦 不 重 疊  經 恒 沙 劫  終 不 能 盡  亦 說 此 呪  名 如 來 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a06",
    "original":"頂汝等有學。未盡輪迴。發心至誠。取阿羅漢。不持此呪。而坐道場。令其身心。",
    "folio":7,
    "analyzed":"頂 汝 等 有 學  未 盡 輪 迴  發 心 至 誠  取 阿 羅 漢  不 持 此 呪  而 坐 道 場  令 其 身 心  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a07",
    "original":"遠諸魔事。無有是處(決無是事)。",
    "folio":7,
    "analyzed":"遠 諸 魔 事  無 有 是 處  決 無 是 事   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a08",
    "original":"阿難下明神呪功能十方如來因心成道故此呪心能出生諸佛如是次",
    "folio":7,
    "analyzed":"阿 難 下 明 神 呪 功 能 十 方 如 來 因 心 成 道 故 此 呪 心 能 出 生 諸 佛 如 是 次 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a09",
    "original":"第有十三句顯本呪心之功則為如來成佛之因則為降魔之用則為應",
    "folio":7,
    "analyzed":"第 有 十 三 句 顯 本 呪 心 之 功 則 為 如 來 成 佛 之 因 則 為 降 魔 之 用 則 為 應 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a10",
    "original":"現之心則為說法之心則為受記之心則為拔苦之心為事善知識之心",
    "folio":7,
    "analyzed":"現 之 心 則 為 說 法 之 心 則 為 受 記 之 心 則 為 拔 苦 之 心 為 事 善 知 識 之 心 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a11",
    "original":"則為攝受親因之心則為成道入滅之心則為付授大事之心由章句實",
    "folio":7,
    "analyzed":"則 為 攝 受 親 因 之 心 則 為 成 道 入 滅 之 心 則 為 付 授 大 事 之 心 由 章 句 實 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a12",
    "original":"際究竟堅固故義利如此。",
    "folio":7,
    "analyzed":"際 究 竟 堅 固 故 義 利 如 此  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a13",
    "original":"阿難。若諸世界。隨所國土。所有眾生。隨國所生樺皮貝葉。紙素白[疊*毛]。書寫此",
    "folio":7,
    "analyzed":"阿 難  若 諸 世 界  隨 所 國 土  所 有 眾 生  隨 國 所 生 樺 皮 貝 葉  紙 素 白 [疊毛]  書 寫 此 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a14",
    "original":"呪。貯於香囊。是人心昏。未能誦憶。或帶身上。或書宅中。當知是人。盡其生年。",
    "folio":7,
    "analyzed":"呪  貯 於 香 囊  是 人 心 昏  未 能 誦 憶  或 帶 身 上  或 書 宅 中  當 知 是 人  盡 其 生 年  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a15",
    "original":"一切諸毒。所不能害。阿難。我今為汝更說此呪。救護世間。得大無畏。成就眾",
    "folio":7,
    "analyzed":"一 切 諸 毒  所 不 能 害  阿 難  我 今 為 汝 更 說 此 呪  救 護 世 間  得 大 無 畏  成 就 眾 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a16",
    "original":"生出世間智。若我滅後。末世眾生。有能自誦。若教他誦。當知如是持誦眾生。",
    "folio":7,
    "analyzed":"生 出世間智  若 我 滅 後  末 世 眾 生  有 能 自 誦  若 教 他 誦  當 知 如 是 持 誦 眾 生  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a17",
    "original":"火不能燒。水不能溺。大毒小毒。所不能害。如是乃至龍天鬼神。精祗魔魅。所",
    "folio":7,
    "analyzed":"火 不 能 燒  水 不 能 溺  大 毒 小 毒  所 不 能 害  如 是 乃 至 龍 天 鬼 神  精 祗 魔 魅  所 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0173a18",
    "original":"有惡呪。皆不能著。心得正受。一切呪詛。厭蠱毒藥。金毒銀毒。艸木蟲蛇。萬物",
    "folio":7,
    "analyzed":"有 惡 呪  皆 不 能 著  心 得 正 受  一 切 呪 詛  厭 蠱 毒 藥  金 毒 銀 毒  艸 木 蟲 蛇  萬 物 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a01",
    "original":"毒氣。入此入口。成甘露味。一切惡星。并諸鬼神。磣心毒人。於如是人。不能起",
    "folio":7,
    "analyzed":"毒 氣  入 此 入 口  成 甘 露 味  一 切 惡 星  并 諸 鬼 神  磣 心 毒 人  於 如 是 人  不 能 起 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a02",
    "original":"惡。頻那夜迦。諸惡鬼王。并其眷屬。皆領深恩常加守護。阿難。當知是呪。常有",
    "folio":7,
    "analyzed":"惡  頻 那 夜 迦  諸 惡 鬼 王  并 其 眷 屬  皆 領 深 恩 常 加 守 護  阿 難  當 知 是 呪  常 有 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a03",
    "original":"八萬四千那由他恒河沙俱胝。金剛藏王菩薩。種族。一一皆有諸金剛眾。而",
    "folio":7,
    "analyzed":"八萬四千 那 由 他 恒 河 沙 俱 胝  金 剛 藏 王 菩 薩  種 族  一 一 皆 有 諸 金 剛 眾  而 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a04",
    "original":"為眷屬。晝夜隨侍。設有眾生。於散亂心。非三摩地。心憶口持。是金剛王。常隨",
    "folio":7,
    "analyzed":"為 眷 屬  晝 夜 隨 侍  設 有 眾 生  於 散 亂 心  非 三 摩 地  心 憶 口 持  是 金 剛 王  常 隨 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a05",
    "original":"從彼諸善男子。何況決定菩提心者。此諸金剛菩薩藏王。精心陰速。發彼神",
    "folio":7,
    "analyzed":"從 彼 諸 善 男 子  何 況 決 定 菩 提 心 者  此 諸 金 剛 菩 薩 藏 王  精 心 陰 速  發 彼 神 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a06",
    "original":"識。是人應時心能記憶。八萬四千恒河沙劫。周徧了知。得無疑惑。從第一劫。",
    "folio":7,
    "analyzed":"識  是 人 應 時 心 能 記 憶  八萬四千 恒 河 沙 劫  周 徧 了 知  得 無 疑 惑  從 第 一 劫  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a07",
    "original":"乃至後身。生生不生。藥叉羅剎。及富單那迦吒富單那。鳩槃茶毗舍遮等。并",
    "folio":7,
    "analyzed":"乃 至 後 身  生 生 不 生  藥 叉 羅 剎  及 富 單 那 迦 吒 富 單 那  鳩 槃 茶 毗 舍 遮 等  并 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a08",
    "original":"諸餓鬼。有形無形。有想無想。如是惡處。是善男子。若讀若誦。若書若寫。若帶",
    "folio":7,
    "analyzed":"諸 餓 鬼  有 形 無 形  有 想 無 想  如 是 惡 處  是 善 男 子  若 讀 若 誦  若 書 若 寫  若 帶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a09",
    "original":"若藏。諸色供養。劫劫不生貧窮下賤。不可樂處。此諸眾生。縱其自身。不作福",
    "folio":7,
    "analyzed":"若 藏  諸 色 供 養  劫 劫 不 生 貧窮下賤  不 可 樂 處  此 諸 眾 生  縱 其 自 身  不 作 福 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a10",
    "original":"業。十方如來。所有功德。悉與此人。由是得於恒河沙阿僧祇。不可說。不可說",
    "folio":7,
    "analyzed":"業  十 方 如 來  所 有 功 德  悉 與 此 人  由 是 得 於 恒 河 沙 阿 僧 祇  不 可 說  不 可 說 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a11",
    "original":"劫。常與諸佛。同生一處。無量功德。如惡叉聚。同處熏修。永無分散。是故能令。",
    "folio":7,
    "analyzed":"劫  常 與 諸 佛  同 生 一 處  無量功德  如 惡 叉 聚  同 處 熏 修  永 無 分 散  是 故 能 令  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a12",
    "original":"破戒之人。戒根清淨。未得戒者。令其得戒。未精進者。令其精進。無智慧者。令",
    "folio":7,
    "analyzed":"破 戒 之 人  戒 根 清 淨  未 得 戒 者  令 其 得 戒  未 精 進 者  令 其 精 進  無 智 慧 者  令 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a13",
    "original":"其智慧。不清淨者。速得清淨。不持齋戒。自成齋戒。阿難。是善男子。持此呪時。",
    "folio":7,
    "analyzed":"其 智 慧  不 清 淨 者  速 得 清 淨  不 持 齋 戒  自 成 齋 戒  阿 難  是 善 男 子  持 此 呪 時  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a14",
    "original":"設犯禁戒於未受時。持呪之後。眾破戒罪。無問輕重。一時銷滅。縱經飲酒食",
    "folio":7,
    "analyzed":"設 犯 禁 戒 於 未 受 時  持 呪 之 後  眾 破 戒 罪  無 問 輕 重  一 時 銷 滅  縱 經 飲 酒 食 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a15",
    "original":"噉五辛。種種不淨。一切諸佛菩薩。金剛天仙鬼神。不將為過。設着不淨。破弊",
    "folio":7,
    "analyzed":"噉 五 辛  種 種 不 淨  一切諸佛 菩 薩  金 剛 天 仙 鬼 神  不 將 為 過  設 着 不 淨  破 弊 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a16",
    "original":"衣服。一行一住。悉同清淨。縱不作壇。不入道場。亦不行道。誦持此呪。還同入",
    "folio":7,
    "analyzed":"衣 服  一 行 一 住  悉 同 清 淨  縱 不 作 壇  不 入 道 場  亦 不 行 道  誦 持 此 呪  還 同 入 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a17",
    "original":"壇行道功德。無有異也。若造五逆無間重罪及諸比丘。比丘尼。四棄八棄誦",
    "folio":7,
    "analyzed":"壇 行 道 功 德  無 有 異 也  若 造 五 逆 無 間 重 罪 及 諸 比 丘  比 丘 尼  四 棄 八 棄 誦 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0174a18",
    "original":"此呪已。如是重業。猶如猛風吹散沙聚。悉皆滅除。更無毫髮。阿難。若有眾生。",
    "folio":7,
    "analyzed":"此 呪 已  如 是 重 業  猶 如 猛 風 吹 散 沙 聚  悉 皆 滅 除  更 無 毫 髮  阿 難  若 有 眾 生  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a01",
    "original":"從無量無數劫來。所有一切輕重罪障。從前世來。未及懺悔。若能讀誦。書寫",
    "folio":7,
    "analyzed":"從 無量無數 劫 來  所有一切 輕 重 罪 障  從 前 世 來  未 及 懺 悔  若 能 讀 誦  書 寫 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a02",
    "original":"此呪。身上帶持。若安住處。莊宅園館。如是積業。猶湯銷雪。不久皆得悟無生",
    "folio":7,
    "analyzed":"此 呪  身 上 帶 持  若 安 住 處  莊 宅 園 館  如 是 積 業  猶 湯 銷 雪  不 久 皆 得 悟 無 生 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a03",
    "original":"忍。",
    "folio":7,
    "analyzed":"忍  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a04",
    "original":"次明勸持有七種功德一若諸世界下明書寫功德二若我滅後下明讀",
    "folio":7,
    "analyzed":"次 明 勸 持 有 七 種 功 德 一 若 諸 世 界 下 明 書 寫 功 德 二 若 我 滅 後 下 明 讀 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a05",
    "original":"誦功德樺皮貝葉等者言隨遇而書無簡擇也世間金銀艸木等皆有毒",
    "folio":7,
    "analyzed":"誦 功 德 樺 皮 貝 葉 等 者 言 隨 遇 而 書 無 簡 擇 也 世 間 金 銀 艸 木 等 皆 有 毒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a06",
    "original":"氣唯誦呪能銷滅也三當知是呪下明擁護功德精心陰速者擁呪金剛",
    "folio":7,
    "analyzed":"氣 唯 誦 呪 能 銷 滅 也 三 當 知 是 呪 下 明 擁 護 功 德 精 心 陰 速 者 擁 呪 金 剛 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a07",
    "original":"以妙精明冥發神識也第一劫者發心之初至後身者成佛時也四是善",
    "folio":7,
    "analyzed":"以 妙 精 明 冥 發 神 識 也 第 一 劫 者 發 心 之 初 至 後 身 者 成 佛 時 也 四 是 善 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a08",
    "original":"男子下明供養功德五阿難下明滅罪功德比丘以犯四波羅夷戒為四",
    "folio":7,
    "analyzed":"男 子 下 明 供 養 功 德 五 阿 難 下 明 滅 罪 功 德 比 丘 以 犯 四波羅夷 戒 為 四 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a09",
    "original":"棄比丘尼以破八不敬法為八棄唯持此呪能銷滅之故勸令受持也。",
    "folio":7,
    "analyzed":"棄 比 丘 尼 以 破 八 不 敬 法 為 八 棄 唯 持 此 呪 能 銷 滅 之 故 勸 令 受 持 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a10",
    "original":"復次阿難。若有女人。未生男女。欲求孕者。若能至心憶念斯呪。或能身上帶",
    "folio":7,
    "analyzed":"復 次 阿 難  若 有 女 人  未 生 男 女  欲 求 孕 者  若 能 至 心 憶 念 斯 呪  或 能 身 上 帶 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a11",
    "original":"此悉怛多般怛羅者。便生福德智慧男女求長命者。即得長命。欲求果報。速",
    "folio":7,
    "analyzed":"此 悉怛多般怛羅 者  便 生 福 德 智 慧 男 女 求 長 命 者  即 得 長 命  欲 求 果 報  速 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a12",
    "original":"圓滿者。速得圓滿。身命色力。亦復如是。命終之後。隨願往生十方國土。必定",
    "folio":7,
    "analyzed":"圓 滿 者  速 得 圓 滿  身 命 色 力  亦復如是  命終之後  隨 願 往 生 十 方 國 土  必 定 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a13",
    "original":"不生邊地下賤。何況雜形。阿難。若諸國土州縣聚落饑荒疫癘。我復刀兵賊",
    "folio":7,
    "analyzed":"不 生 邊 地 下 賤  何 況 雜 形  阿 難  若 諸 國 土 州 縣 聚 落 饑 荒 疫 癘  我 復 刀 兵 賊 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a14",
    "original":"難鬬諍。兼餘一切厄離之地。寫此神呪。安城四門。并諸支提。或脫闍上。令其",
    "folio":7,
    "analyzed":"難 鬬 諍  兼 餘 一 切 厄 離 之 地  寫 此 神 呪  安 城 四 門  并 諸 支 提  或 脫 闍 上  令 其 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a15",
    "original":"國土。所有眾生。奉迎斯呪。禮拜恭敬。一心供養。令其人民。各各身佩。或各各",
    "folio":7,
    "analyzed":"國 土  所 有 眾 生  奉 迎 斯 呪  禮 拜 恭 敬  一 心 供 養  令 其 人 民  各 各 身 佩  或 各 各 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a16",
    "original":"安所居宅地。一切災厄。悉皆銷滅。阿難。在在處處。國土眾生。隨有此呪。天龍",
    "folio":7,
    "analyzed":"安 所 居 宅 地  一 切 災 厄  悉 皆 銷 滅  阿 難  在在處處  國 土 眾 生  隨 有 此 呪  天 龍 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a17",
    "original":"歡喜。風雨順時。五穀豐殷。兆庶安樂。亦復能鎮一切惡星。隨方變恠災障不",
    "folio":7,
    "analyzed":"歡 喜  風 雨 順 時  五 穀 豐 殷  兆 庶 安 樂  亦 復 能 鎮 一 切 惡 星  隨 方 變 恠 災 障 不 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0175a18",
    "original":"起。人無橫夭。杻械枷鎻。不著其身。晝夜安眠。常無惡夢。阿難是娑婆界。有八",
    "folio":7,
    "analyzed":"起  人 無 橫 夭  杻 械 枷 鎻  不 著 其 身  晝 夜 安 眠  常 無 惡 夢  阿 難 是 娑 婆 界  有 八 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a01",
    "original":"萬四千災變惡星。二十八大惡星。而為上首。復有八大惡星。以為其主。作種",
    "folio":7,
    "analyzed":"萬 四 千 災 變 惡 星  二 十 八 大 惡 星  而 為 上 首  復 有 八 大 惡 星  以 為 其 主  作 種 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a02",
    "original":"種形。出現世時。能生眾生。種種災異。有此呪地。悉皆銷滅。十二由旬。成結界",
    "folio":7,
    "analyzed":"種 形  出 現 世 時  能 生 眾 生  種 種 災 異  有 此 呪 地  悉 皆 銷 滅  十 二 由 旬  成 結 界 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a03",
    "original":"地。諸惡災祥。汞不能入。是故。如來宣示此呪。於未來世。保護初學諸修行者。",
    "folio":7,
    "analyzed":"地  諸 惡 災 祥  汞 不 能 入  是 故  如 來 宣 示 此 呪  於未來世  保 護 初 學 諸 修 行 者  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a04",
    "original":"入三摩地。身心泰然。得大安隱。更無一切諸魔鬼神。及無始來。冤橫宿殃。舊",
    "folio":7,
    "analyzed":"入 三 摩 地  身 心 泰 然  得 大 安 隱  更 無 一 切 諸 魔 鬼 神  及 無 始 來  冤 橫 宿 殃  舊 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a05",
    "original":"業陳債。來相惱害。汝及眾中。諸有學人。及未來世。諸修行者。依我壇場。如法",
    "folio":7,
    "analyzed":"業 陳 債  來 相 惱 害  汝 及 眾 中  諸 有 學 人  及 未 來 世  諸 修 行 者  依 我 壇 場  如 法 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a06",
    "original":"持戒。所受戒主。逢清淨僧。於此呪心。不生疑悔。是善男子。於此父母所生之",
    "folio":7,
    "analyzed":"持 戒  所 受 戒 主  逢 清 淨 僧  於 此 呪 心  不 生 疑 悔  是 善 男 子  於 此 父母所生 之 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a07",
    "original":"身。不得心通。十方如來。便為妄語(何等激勸何等[怡-台+豊]切)。",
    "folio":7,
    "analyzed":"身  不 得 心 通  十 方 如 來  便 為 妄 語  何 等 激 勸 何 等 [怡台豊] 切   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a08",
    "original":"六若有女人下明隨求功德七若諸國土下明息災功德支提佛國脫闍",
    "folio":7,
    "analyzed":"六 若 有 女 人 下 明 隨 求 功 德 七 若 諸 國 土 下 明 息 災 功 德 支 提 佛 國 脫 闍 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a09",
    "original":"幢也災異有八謂飢荒疫癘刀兵財難鬪諍風雪刑罸及災變惡星也夫",
    "folio":7,
    "analyzed":"幢 也 災 異 有 八 謂 飢 荒 疫 癘 刀 兵 財 難 鬪 諍 風 雪 刑 罸 及 災 變 惡 星 也 夫 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a10",
    "original":"日月失其行則薄蝕為妖風雨非其時則毀拆為災五星失其行則周國",
    "folio":7,
    "analyzed":"日 月 失 其 行 則 薄 蝕 為 妖 風 雨 非 其 時 則 毀 拆 為 災 五 星 失 其 行 則 周 國 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a11",
    "original":"受殃此反常逆理由人所致則天以變應之也故誅暴則多飄風枉法則",
    "folio":7,
    "analyzed":"受 殃 此 反 常 逆 理 由 人 所 致 則 天 以 變 應 之 也 故 誅 暴 則 多 飄 風 枉 法 則 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a12",
    "original":"多蟲螟殺不辜則國赤地令不收則多淫雨言八萬四千者則周天列宿",
    "folio":7,
    "analyzed":"多 蟲 螟 殺 不 辜 則 國 赤 地 令 不 收 則 多 淫 雨 言 八萬四千 者 則 周 天 列 宿 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a13",
    "original":"也二十八星為周天之經八大者乃循經之緯即羅計孛兼五星也順應",
    "folio":7,
    "analyzed":"也 二 十 八 星 為 周 天 之 經 八 大 者 乃 循 經 之 緯 即 羅 計 孛 兼 五 星 也 順 應 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a14",
    "original":"為福逆則為災故謂之災變惡星今以呪力消禳故反違從吉所有厄難",
    "folio":7,
    "analyzed":"為 福 逆 則 為 災 故 謂 之 災 變 惡 星 今 以 呪 力 消 禳 故 反 違 從 吉 所 有 厄 難 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a15",
    "original":"悉皆消滅是故如來下明感通功德言父母生身得心通者此現應之符",
    "folio":7,
    "analyzed":"悉 皆 消 滅 是 故 如 來 下 明 感 通 功 德 言 父 母 生 身 得 心 通 者 此 現 應 之 符 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a16",
    "original":"也。",
    "folio":7,
    "analyzed":"也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a17",
    "original":"說是語已。會中無量百千金剛。一時佛前。合掌頂禮。而白佛言。如佛所說。我",
    "folio":7,
    "analyzed":"說 是 語 已  會 中 無 量 百 千 金 剛  一 時 佛 前  合 掌 頂 禮  而 白 佛 言  如 佛 所 說  我 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0176a18",
    "original":"當誠心保護如是修菩提者。爾時梵王。并天帝釋。四天大王。亦於佛前。同時",
    "folio":7,
    "analyzed":"當 誠 心 保 護 如 是 修 菩 提 者  爾 時 梵 王  并 天 帝 釋  四 天 大 王  亦 於 佛 前  同 時 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a01",
    "original":"頂禮。而白佛言。審有如是修學善人。我當盡心。至誠保護。令其一生所作如",
    "folio":7,
    "analyzed":"頂 禮  而 白 佛 言  審 有 如 是 修 學 善 人  我 當 盡 心  至 誠 保 護  令 其 一 生 所 作 如 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a02",
    "original":"願。復有無量藥叉大將。諸羅剎王。富單那王。鳩槃茶王。毗舍遮王。頻那夜迦",
    "folio":7,
    "analyzed":"願  復 有 無 量 藥 叉 大 將  諸 羅 剎 王  富 單 那 王  鳩 槃 茶 王  毗 舍 遮 王  頻 那 夜 迦 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a03",
    "original":"諸大鬼王。及諸鬼帥亦於佛前。合掌頂禮。我亦誓願護持是人。令菩提心。速",
    "folio":7,
    "analyzed":"諸 大 鬼 王  及 諸 鬼 帥 亦 於 佛 前  合 掌 頂 禮  我 亦 誓 願 護 持 是 人  令 菩 提 心  速 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a04",
    "original":"得圓滿。復有無量日月天子。風師雨師。雲師雷師。并電伯等。年歲巡官。諸星",
    "folio":7,
    "analyzed":"得 圓 滿  復 有 無 量 日 月 天 子  風 師 雨 師  雲 師 雷 師  并 電 伯 等  年 歲 巡 官  諸 星 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a05",
    "original":"眷屬。亦於會中。頂禮佛足。而白佛言。我亦保護是修行人。安立道場。得無所",
    "folio":7,
    "analyzed":"眷 屬  亦 於 會 中  頂禮佛足  而 白 佛 言  我 亦 保 護 是 修 行 人  安 立 道 場  得 無 所 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a06",
    "original":"畏。復有無量山神。海神。一切土地。水陸空行。萬物精祇。并風神王。無色界天。",
    "folio":7,
    "analyzed":"畏  復 有 無 量 山 神  海 神  一切土地  水 陸 空 行  萬 物 精 祇  并 風 神 王  無 色 界 天  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a07",
    "original":"於如來前。同時稽首。而白佛言。我亦保護是修行人。得成菩提。永無魔事。爾",
    "folio":7,
    "analyzed":"於 如 來 前  同 時 稽 首  而 白 佛 言  我 亦 保 護 是 修 行 人  得 成 菩 提  永 無 魔 事  爾 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a08",
    "original":"時八萬四千那由他恒河沙。俱胝金剛藏王菩薩在大會中。即從座起。頂禮",
    "folio":7,
    "analyzed":"時 八萬四千 那 由 他 恒 河 沙  俱 胝 金 剛 藏 王 菩 薩 在 大 會 中  即 從 座 起  頂 禮 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a09",
    "original":"佛足。而白佛言。世尊。如我等輩。所修功業。久成菩提。不取涅槃。常隨此呪。救",
    "folio":7,
    "analyzed":"佛 足  而 白 佛 言  世 尊  如 我 等 輩  所 修 功 業  久 成 菩 提  不 取 涅 槃  常 隨 此 呪  救 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a10",
    "original":"護末世修三摩提。正修行者。世尊。如是修心求正定人。若在道場。及餘經行。",
    "folio":7,
    "analyzed":"護 末 世 修 三 摩 提  正 修 行 者  世 尊  如 是 修 心 求 正 定 人  若 在 道 場  及 餘 經 行  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a11",
    "original":"乃至散心遊戲聚落。我等徒眾。常當隨從。侍衛此人。縱令魔王大自在天。求",
    "folio":7,
    "analyzed":"乃 至 散 心 遊 戲 聚 落  我 等 徒 眾  常 當 隨 從  侍 衛 此 人  縱 令 魔 王 大 自 在 天  求 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a12",
    "original":"其方便。終不可得。諸小鬼神。去此善人。十由旬外。除彼發心。樂修禪者。世尊。",
    "folio":7,
    "analyzed":"其 方 便  終 不 可 得  諸 小 鬼 神  去 此 善 人  十 由 旬 外  除 彼 發 心  樂 修 禪 者  世 尊  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a13",
    "original":"如是惡魔。若魔眷屬。欲來侵擾是善人者。我以寶杵殞碎其首。猶如微塵。恒",
    "folio":7,
    "analyzed":"如 是 惡 魔  若 魔 眷 屬  欲 來 侵 擾 是 善 人 者  我 以 寶 杵 殞 碎 其 首  猶 如 微 塵  恒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a14",
    "original":"令此人。所作如願。",
    "folio":7,
    "analyzed":"令 此 人  所 作 如 願  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a15",
    "original":"總顯護持之力已上羣靈皆獲本妙心能建大義故用二方便或逆或順",
    "folio":7,
    "analyzed":"總 顯 護 持 之 力 已 上 羣 靈 皆 獲 本 妙 心 能 建 大 義 故 用 二 方 便 或 逆 或 順 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a16",
    "original":"而作利益釋曰案經中每言呪功之益盖誦持者而寡於獲效則是傳授",
    "folio":7,
    "analyzed":"而 作 利 益 釋 曰 案 經 中 每 言 呪 功 之 益 盖 誦 持 者 而 寡 於 獲 效 則 是 傳 授 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a17",
    "original":"失真未識其義故密部持誦自有作法苟非其事雖玄無益今讀尊那菩",
    "folio":7,
    "analyzed":"失 真 未 識 其 義 故 密 部 持 誦 自 有 作 法 苟 非 其 事 雖 玄 無 益 今 讀 尊 那 菩 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0177a18",
    "original":"薩儀軌所誦大明本唯一呪隨事施用即有不同如誦云唵引左隷祖隷",
    "folio":7,
    "analyzed":"薩 儀 軌 所 誦 大 明 本 唯 一 呪 隨 事 施 用 即 有 不 同 如 誦 云 唵 引 左 隷 祖 隷 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a01",
    "original":"尊禰若作息災法則云莎訶作增益法則云冐沙吒作愛敬法則云南無",
    "folio":7,
    "analyzed":"尊 禰 若 作 息 災 法 則 云 莎 訶 作 增 益 法 則 云 冐 沙 吒 作 愛 敬 法 則 云 南 無 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a02",
    "original":"作調伏法則云弱呬吽發吒作勾召法則云紇哩作發遣法則云吽此持",
    "folio":7,
    "analyzed":"作 調 伏 法 則 云 弱 呬 吽 發 吒 作 勾 召 法 則 云 紇 哩 作 發 遣 法 則 云 吽 此 持 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a03",
    "original":"誦不同之一也所祀聖像又多不一如畫頻那夜迦天像或二臂六臂至",
    "folio":7,
    "analyzed":"誦 不 同 之 一 也 所 祀 聖 像 又 多 不 一 如 畫 頻 那 夜 迦 天 像 或 二 臂 六 臂 至 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a04",
    "original":"十六臂者各有所表也或用旃陀羅摩登伽舍以至人香五辣之法皆因",
    "folio":7,
    "analyzed":"十 六 臂 者 各 有 所 表 也 或 用 旃 陀 羅 摩 登 伽 舍 以 至 人 香 五 辣 之 法 皆 因 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a05",
    "original":"其所宜而施非可訾也又持明人或慈或威種種不一如數珠之一事若",
    "folio":7,
    "analyzed":"其 所 宜 而 施 非 可 訾 也 又 持 明 人 或 慈 或 威 種 種 不 一 如 數 珠 之 一 事 若 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a06",
    "original":"作禁止法則水晶為珠作信受法赤檀為珠作降伏法木槵為珠必取珠",
    "folio":7,
    "analyzed":"作 禁 止 法 則 水 晶 為 珠 作 信 受 法 赤 檀 為 珠 作 降 伏 法 木 槵 為 珠 必 取 珠 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a07",
    "original":"日皆有時方宿曜種種各異如加持之法或用菖蒲檀木白芥子等而諸",
    "folio":7,
    "analyzed":"日 皆 有 時 方 宿 曜 種 種 各 異 如 加 持 之 法 或 用 菖 蒲 檀 木 白 芥 子 等 而 諸 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a08",
    "original":"部真言亦各有異如蓮華灌頂部等語言章句又有清濁呼吸之差若稍",
    "folio":7,
    "analyzed":"部 真 言 亦 各 有 異 如 蓮 華 灌 頂 部 等 語 言 章 句 又 有 清 濁 呼 吸 之 差 若 稍 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a09",
    "original":"存訛略即呼召不相應故謂之真言者乃五部聖賢本語也此非口授難",
    "folio":7,
    "analyzed":"存 訛 略 即 呼 召 不 相 應 故 謂 之 真 言 者 乃 五 部 聖 賢 本 語 也 此 非 口 授 難 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a10",
    "original":"明理不可以玄妙通知明矣故圓通顯密之說自謂徹祕密之閾欲冀感",
    "folio":7,
    "analyzed":"明 理 不 可 以 玄 妙 通 知 明 矣 故 圓 通 顯 密 之 說 自 謂 徹 祕 密 之 閾 欲 冀 感 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a11",
    "original":"通獲効恐無此理。",
    "folio":7,
    "analyzed":"通 獲 効 恐 無 此 理  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a12",
    "original":"　　修證分之二(文三)初十二類生。",
    "folio":7,
    "analyzed":"  修 證 分 之 二  文 三  初 十 二 類 生  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a13",
    "original":"阿難即從座起。頂禮佛足。而白佛言。我輩愚純。好為多聞。於諸漏心。未求出",
    "folio":7,
    "analyzed":"阿 難 即 從 座 起  頂禮佛足  而 白 佛 言  我 輩 愚 純  好 為 多 聞  於 諸 漏 心  未 求 出 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a14",
    "original":"離。蒙佛慈誨。得正熏修。身心快然。獲大饒益。世尊。如是修證佛三摩提。未到",
    "folio":7,
    "analyzed":"離  蒙 佛 慈 誨  得 正 熏 修  身 心 快 然  獲 大 饒 益  世 尊  如 是 修 證 佛 三 摩 提  未 到 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a15",
    "original":"涅槃。云何名為乾慧之地。四十四心。至何漸次。得修行目。詣何方所。名入地",
    "folio":7,
    "analyzed":"涅 槃  云 何 名 為 乾 慧 之 地  四 十 四 心  至 何 漸 次  得 修 行 目  詣 何 方 所  名 入 地 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a16",
    "original":"中。云何名為等覺菩薩。作是語已。五體投地。大眾一心。佇佛慈音。瞪瞢瞻仰。",
    "folio":7,
    "analyzed":"中  云 何 名 為 等 覺 菩 薩  作是語已  五體投地  大 眾 一 心  佇 佛 慈 音  瞪 瞢 瞻 仰  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a17",
    "original":"爾時世尊。讚阿難言。善哉善哉。汝等乃能普為大眾。及諸末世。一切眾生修",
    "folio":7,
    "analyzed":"爾 時 世 尊  讚 阿 難 言  善哉善哉  汝 等 乃 能 普 為 大 眾  及 諸 末 世  一 切 眾 生 修 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0178a18",
    "original":"三摩提。求大乘者。從於凡夫。終大涅槃。懸示無上正修行路。汝今諦聽。當為",
    "folio":7,
    "analyzed":"三 摩 提  求 大 乘 者  從 於 凡 夫  終 大 涅 槃  懸 示 無 上 正 修 行 路  汝 今 諦 聽  當 為 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a01",
    "original":"汝說。阿難。大眾。合掌刳心。默然受教。佛言。阿難。當知妙性圓明。離諸名相。本",
    "folio":7,
    "analyzed":"汝 說  阿 難  大 眾  合 掌 刳 心  默 然 受 教  佛 言  阿 難  當 知 妙 性 圓 明  離 諸 名 相  本 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a02",
    "original":"來無有世界眾生。因妄有生。因生有滅。生滅名妄。滅妄名真。是稱如來無上",
    "folio":7,
    "analyzed":"來 無 有 世 界 眾 生  因 妄 有 生  因 生 有 滅  生 滅 名 妄  滅 妄 名 真  是 稱 如 來 無 上 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a03",
    "original":"菩提及大涅槃。二轉依號。",
    "folio":7,
    "analyzed":"菩 提 及 大 涅 槃  二 轉 依 號  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a04",
    "original":"〔疏〕此中第二修證亦因前經第二發心之文以世界相涉顯本功德故此",
    "folio":7,
    "analyzed":" 疏  此 中 第 二 修 證 亦 因 前 經 第 二 發 心 之 文 以 世 界 相 涉 顯 本 功 德 故 此 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a05",
    "original":"問明修行地位亦約眾生世界宣明十二類生之因乃至三種漸次成就",
    "folio":7,
    "analyzed":"問 明 修 行 地 位 亦 約 眾 生 世 界 宣 明 十 二 類 生 之 因 乃 至 三 種 漸 次 成 就 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a06",
    "original":"五十菩提所以酬發心第二義也問中初乾慧地即斷惑所顯如實之性",
    "folio":7,
    "analyzed":"五 十 菩 提 所 以 酬 發 心 第 二 義 也 問 中 初 乾 慧 地 即 斷 惑 所 顯 如 實 之 性 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a07",
    "original":"信住行向及四加行名四十四心從此見道得修行目歡喜已去名為十",
    "folio":7,
    "analyzed":"信 住 行 向 及 四 加 行 名 四 十 四 心 從 此 見 道 得 修 行 目 歡 喜 已 去 名 為 十 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a08",
    "original":"地十地之後名為等覺佛言下答修證之由所謂生滅真妄菩提涅槃皆",
    "folio":7,
    "analyzed":"地 十 地 之 後 名 為 等 覺 佛 言 下 答 修 證 之 由 所 謂 生 滅 真 妄 菩 提 涅 槃 皆 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a09",
    "original":"名相者也妙性之中本來無有由迷悟相因故有修有證於是轉不覺而",
    "folio":7,
    "analyzed":"名 相 者 也 妙 性 之 中 本 來 無 有 由 迷 悟 相 因 故 有 修 有 證 於 是 轉 不 覺 而 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a10",
    "original":"依菩提轉生死而依涅槃故有二依名字欲修正受先識妄因故談眾生",
    "folio":7,
    "analyzed":"依 菩 提 轉 生 死 而 依 涅 槃 故 有 二 依 名 字 欲 修 正 受 先 識 妄 因 故 談 眾 生 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a11",
    "original":"世界二種顛倒所以明流轉之本示類生之緣也。",
    "folio":7,
    "analyzed":"世 界 二 種 顛 倒 所 以 明 流 轉 之 本 示 類 生 之 緣 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a12",
    "original":"阿難。汝今欲修真三摩地。直詣如來大涅槃者先當識此眾生世界二顛倒",
    "folio":7,
    "analyzed":"阿 難  汝 今 欲 修 真 三 摩 地  直 詣 如 來 大 涅 槃 者 先 當 識 此 眾 生 世 界 二 顛 倒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a13",
    "original":"因。顛倒不生。斯則如來真三摩地阿難。云何名為眾生顛倒阿難。由性明心",
    "folio":7,
    "analyzed":"因  顛 倒 不 生  斯 則 如 來 真 三 摩 地 阿 難  云 何 名 為 眾 生 顛 倒 阿 難  由 性 明 心 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a14",
    "original":"性明圓故。因明發性。性妄見生。從畢竟無。成究竟有。此有所有。非因所因。住",
    "folio":7,
    "analyzed":"性 明 圓 故  因 明 發 性  性 妄 見 生  從 畢 竟 無  成 究 竟 有  此 有 所 有  非 因 所 因  住 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a15",
    "original":"所住相了無根本。本此無住建立世界。及諸眾生。",
    "folio":7,
    "analyzed":"所 住 相 了 無 根 本  本 此 無 住 建 立 世 界  及 諸 眾 生  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a16",
    "original":"〔疏〕阿難下釋有為諸相性明心即性覺妙明之心性明圓即無不徧明之",
    "folio":7,
    "analyzed":" 疏  阿 難 下 釋 有 為 諸 相 性 明 心 即 性 覺 妙 明 之 心 性 明 圓 即 無 不 徧 明 之 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a17",
    "original":"性因明發性即照了之性起也由妄明而發妄覺因妄性而有妄相於是",
    "folio":7,
    "analyzed":"性 因 明 發 性 即 照 了 之 性 起 也 由 妄 明 而 發 妄 覺 因 妄 性 而 有 妄 相 於 是 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0179a18",
    "original":"從無相真成有相妄此眾生世界所由始也所有即生相生相本無所因",
    "folio":7,
    "analyzed":"從 無 相 真 成 有 相 妄 此 眾 生 世 界 所 由 始 也 所 有 即 生 相 生 相 本 無 所 因 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a01",
    "original":"故以非因而為所因住相本唯妄住故皆了無根本此所謂眾生世界之",
    "folio":7,
    "analyzed":"故 以 非 因 而 為 所 因 住 相 本 唯 妄 住 故 皆 了 無 根 本 此 所 謂 眾 生 世 界 之 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a02",
    "original":"相有為生滅之體也今釋有為依三種差別謂因果及識俱舍云意識相",
    "folio":7,
    "analyzed":"相 有 為 生 滅 之 體 也 今 釋 有 為 依 三 種 差 別 謂 因 果 及 識 俱 舍 云 意 識 相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a03",
    "original":"應貪瞋慢能遍行三世五識相應貪瞋慢唯系自世以是別相惑故由此",
    "folio":7,
    "analyzed":"應 貪 瞋 慢 能 遍 行 三 世 五 識 相 應 貪 瞋 慢 唯 系 自 世 以 是 別 相 惑 故 由 此 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a04",
    "original":"義故建立三世諸有為相。〔疏〕今初釋有為體者婆娑云有為之法以生住",
    "folio":7,
    "analyzed":"義 故 建 立 三 世 諸 有 為 相   疏  今 初 釋 有 為 體 者 婆 娑 云 有 為 之 法 以 生 住 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a05",
    "original":"異滅為體俱舍云有三有為相謂生住異滅又婆娑云有為以四義安立",
    "folio":7,
    "analyzed":"異 滅 為 體 俱 舍 云 有 三 有 為 相 謂 生住異滅 又 婆 娑 云 有 為 以 四 義 安 立 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a06",
    "original":"世相一約類安立二約相安立三約分位安立四約相待安立又有四種",
    "folio":7,
    "analyzed":"世 相 一 約 類 安 立 二 約 相 安 立 三 約 分 位 安 立 四 約 相 待 安 立 又 有 四 種 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a07",
    "original":"差別一依覺慧觀察差別二依色相觀察差別三依剎那相續差別四依",
    "folio":7,
    "analyzed":"差 別 一 依 覺 慧 觀 察 差 別 二 依 色 相 觀 察 差 別 三 依 剎 那 相 續 差 別 四 依 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a08",
    "original":"分位差別。〔釋曰〕由上諸義婆沙於此立宗說三世是有故云若人說一切",
    "folio":7,
    "analyzed":"分位差別   釋 曰  由 上 諸 義 婆 沙 於 此 立 宗 說 三 世 是 有 故 云 若 人 說 一 切 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a09",
    "original":"有宗决定應許去來世有以依三世皆定實有故許是說一切有宗若人",
    "folio":7,
    "analyzed":"有 宗 决 定 應 許 去 來 世 有 以 依 三 世 皆 定 實 有 故 許 是 說 一 切 有 宗 若 人 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a10",
    "original":"唯說現在及未來世未與果故說無未來及過去世已與果業彼可許為",
    "folio":7,
    "analyzed":"唯 說 現 在 及 未 來 世 未 與 果 故 說 無 未 來 及 過 去 世 已 與 果 業 彼 可 許 為 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a11",
    "original":"分別說部。〔疏〕次釋有為剎那者毗婆沙云有為之法一剎那中俱有三相",
    "folio":7,
    "analyzed":"分 別 說 部   疏  次 釋 有 為 剎 那 者 毗 婆 沙 云 有 為 之 法 一 剎 那 中 俱 有 三 相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a12",
    "original":"以作用異故故不相違顯宗論破云如體不同用有別故執所相外無別",
    "folio":7,
    "analyzed":"以 作 用 異 故 故 不 相 違 顯 宗 論 破 云 如 體 不 同 用 有 別 故 執 所 相 外 無 別 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a13",
    "original":"生等一一剎那有四相者如斯過失不可救療。〔釋曰〕毗沙恐執世相故約",
    "folio":7,
    "analyzed":"生 等 一 一 剎 那 有 四 相 者 如 斯 過 失 不 可 救 療   釋 曰  毗 沙 恐 執 世 相 故 約 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a14",
    "original":"作用有異而立四相同時顯宗恐破世相故依體性立三世有異而俱舍",
    "folio":7,
    "analyzed":"作 用 有 異 而 立 四 相 同 時 顯 宗 恐 破 世 相 故 依 體 性 立 三 世 有 異 而 俱 舍 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a15",
    "original":"則有三義釋成三世有異及四相同時俱無有碍故論云有別義故生即",
    "folio":7,
    "analyzed":"則 有 三 義 釋 成 三 世 有 異 及 四 相 同 時 俱 無 有 碍 故 論 云 有 別 義 故 生 即 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a16",
    "original":"是滅謂色生色滅有別義故別生別滅謂未來生現世滅有別義故世生",
    "folio":7,
    "analyzed":"是 滅 謂 色 生 色 滅 有 別 義 故 別 生 別 滅 謂 未 來 生 現 世 滅 有 別 義 故 世 生 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a17",
    "original":"正生世所攝故從現世生未來世不同剎那故。〔疏〕三辨有無者謂有為之",
    "folio":7,
    "analyzed":"正 生 世 所 攝 故 從 現 世 生 未 來 世 不 同 剎 那 故   疏  三 辨 有 無 者 謂 有 為 之 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0180a18",
    "original":"法性相二宗各有所立譬喻論師云諸有為法非實有體毗婆沙師為破",
    "folio":7,
    "analyzed":"法 性 相 二 宗 各 有 所 立 譬 喻 論 師 云 諸 有 為 法 非實有體 毗 婆 沙 師 為 破 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a01",
    "original":"彼執諸三世俱有。〔釋曰〕譬喻師說非有者是約性說婆沙師說俱有者是",
    "folio":7,
    "analyzed":"彼 執 諸 三 世 俱 有   釋 曰  譬 喻 師 說 非 有 者 是 約 性 說 婆 沙 師 說 俱 有 者 是 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a02",
    "original":"約相說經云性妄見生生即相也又云從畢竟無成究竟有者性相義也",
    "folio":7,
    "analyzed":"約 相 說 經 云 性 妄 見 生 生 即 相 也 又 云 從 畢 竟 無 成 究 竟 有 者 性 相 義 也 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a03",
    "original":"故二論各據為破立也然經意欲顯此體非有非無故總以妄見破性相",
    "folio":7,
    "analyzed":"故 二 論 各 據 為 破 立 也 然 經 意 欲 顯 此 體 非有非無 故 總 以 妄 見 破 性 相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a04",
    "original":"之二見毗婆沙云言非生非滅者此顯有為本唯是妄。",
    "folio":7,
    "analyzed":"之 二 見 毗 婆 沙 云 言 非 生 非 滅 者 此 顯 有 為 本 唯 是 妄  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a05",
    "original":"迷本圓明。是生虗妄。妄性無體非有所依。將欲復真。欲真已非。真真如性。非",
    "folio":7,
    "analyzed":"迷 本 圓 明  是 生 虗 妄  妄 性 無 體 非 有 所 依  將 欲 復 真  欲 真 已 非  真 真 如 性  非 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a06",
    "original":"真求復。宛成非相非生非住。非心非法。展轉發生。生力發現。熏以成業。同業",
    "folio":7,
    "analyzed":"真 求 復  宛 成 非 相 非 生 非 住  非 心 非 法  展 轉 發 生  生 力 發 現  熏 以 成 業  同 業 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a07",
    "original":"相感。因有感業。相滅相生。由是故有眾生顛倒。阿難。云何名為世界顛倒。是",
    "folio":7,
    "analyzed":"相 感  因 有 感 業  相 滅 相 生  由 是 故 有 眾 生 顛 倒  阿 難  云 何 名 為 世 界 顛 倒  是 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a08",
    "original":"有所有。分段妄生。因此界立。非因所因。無住所住。遷流不住。因此世成。三世",
    "folio":7,
    "analyzed":"有 所 有  分 段 妄 生  因 此 界 立  非 因 所 因  無 住 所 住  遷 流 不 住  因 此 世 成  三 世 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a09",
    "original":"四方。和合相涉。變化眾生。成十二類。是故世界。因動有聲。因聲有色。因色有",
    "folio":7,
    "analyzed":"四 方  和 合 相 涉  變 化 眾 生  成 十 二 類  是 故 世 界  因 動 有 聲  因 聲 有 色  因 色 有 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a10",
    "original":"香。因香有觸。因觸有味。因味知法。六亂妄想。成業性故。十二區分。由此輪轉。",
    "folio":7,
    "analyzed":"香  因 香 有 觸  因 觸 有 味  因 味 知 法  六 亂 妄 想  成 業 性 故  十 二 區 分  由 此 輪 轉  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a11",
    "original":"是故世間。聲香味觸。窮十二變。為一旋復。乘此輪轉顛倒相故。是有世界卵",
    "folio":7,
    "analyzed":"是 故 世 間  聲香味觸  窮 十 二 變  為 一 旋 復  乘 此 輪 轉 顛 倒 相 故  是 有 世 界 卵 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a12",
    "original":"生胎生溼生化生。有色無色。有想無想。若非有色。若非無色。若非有想。若非",
    "folio":7,
    "analyzed":"生 胎 生 溼 生 化 生  有 色 無 色  有 想 無 想  若 非 有 色  若 非 無 色  若 非 有 想  若 非 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a13",
    "original":"無想。",
    "folio":7,
    "analyzed":"無 想  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a14",
    "original":"〔疏〕此明還滅之相言將欲復真者除真如外凡有修證皆屬於妄故曰已",
    "folio":7,
    "analyzed":" 疏  此 明 還 滅 之 相 言 將 欲 復 真 者 除 真 如 外 凡 有 修 證 皆 屬 於 妄 故 曰 已 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a15",
    "original":"非非生非住牒性見妄生住所住相也非心非法牒非真求復宛成非相",
    "folio":7,
    "analyzed":"非 非 生 非 住 牒 性 見 妄 生 住 所 住 相 也 非 心 非 法 牒 非 真 求 復 宛 成 非 相 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a16",
    "original":"也生力發明示感業之事生即是果力即是業熏即遠業之惑如現在生",
    "folio":7,
    "analyzed":"也 生 力 發 明 示 感 業 之 事 生 即 是 果 力 即 是 業 熏 即 遠 業 之 惑 如 現 在 生 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a17",
    "original":"身由過去業力之所發明復由現在起惑重引未來之果故婆娑云有為",
    "folio":7,
    "analyzed":"身 由 過 去 業 力 之 所 發 明 復 由 現 在 起 惑 重 引 未 來 之 果 故 婆 娑 云 有 為 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0181a18",
    "original":"者屬因屬緣因緣和合有生滅相取果與果墮在三世有前後際有上中",
    "folio":7,
    "analyzed":"者 屬 因 屬 緣 因緣和合 有 生 滅 相 取 果 與 果 墮 在 三 世 有 前 後 際 有 上 中 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a01",
    "original":"下既非真性常住故有三世遷流三世和合故變化眾生成十二類也然",
    "folio":7,
    "analyzed":"下 既 非 真 性 常 住 故 有 三 世 遷 流 三 世 和 合 故 變 化 眾 生 成 十 二 類 也 然 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a02",
    "original":"類生之體略有七義一名二義三情四合五業六緣七果一名者按俱舍",
    "folio":7,
    "analyzed":"類 生 之 體 略 有 七 義 一 名 二 義 三 情 四 合 五 業 六 緣 七 果 一 名 者 按 俱 舍 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a03",
    "original":"陳云眾生唐名有情有情即類生也二義者顯宗論云言類生者是眾生",
    "folio":7,
    "analyzed":"陳 云 眾 生 唐 名 有 情 有 情 即 類 生 也 二 義 者 顯 宗 論 云 言 類 生 者 是 眾 生 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a04",
    "original":"義三情者謂眾生依情立名不依趣顯宗云趣雖有情而非徧故此唯情",
    "folio":7,
    "analyzed":"義 三 情 者 謂 眾 生 依 情 立 名 不 依 趣 顯 宗 云 趣 雖 有 情 而 非 徧 故 此 唯 情 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a05",
    "original":"徧獨立生名四合者謂眾生由業由緣合生顯宗云業緣合起故說為生",
    "folio":7,
    "analyzed":"徧 獨 立 生 名 四 合 者 謂 眾 生 由 業 由 緣 合 生 顯 宗 云 業 緣 合 起 故 說 為 生 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a06",
    "original":"亦無有緣而得生起五業者謂有唯業生顯宗云彼業力強不待緣故六",
    "folio":7,
    "analyzed":"亦 無 有 緣 而 得 生 起 五 業 者 謂 有 唯 業 生 顯 宗 云 彼 業 力 強 不 待 緣 故 六 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a07",
    "original":"緣者謂從緣生立名顯宗云有緣卵等從卵標名名卵生等七果者謂依",
    "folio":7,
    "analyzed":"緣 者 謂 從 緣 生 立 名 顯 宗 云 有 緣 卵 等 從 卵 標 名 名 卵 生 等 七 果 者 謂 依 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a08",
    "original":"現果立生名婆沙云若受欲界果者名欲界有情等是故下結明業惑果",
    "folio":7,
    "analyzed":"現 果 立 生 名 婆 沙 云 若 受 欲 界 果 者 名 欲 界 有 情 等 是 故 下 結 明 業 惑 果 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a09",
    "original":"三因動有聲動即業力六亂妄想即是惑類是有世界卵生胎生等者即",
    "folio":7,
    "analyzed":"三 因 動 有 聲 動 即 業 力 六 亂 妄 想 即 是 惑 類 是 有 世 界 卵 生 胎 生 等 者 即 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a10",
    "original":"果類也。",
    "folio":7,
    "analyzed":"果 類 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a11",
    "original":"阿難。由因世界。虗妄輪迴。動顛倒故。和合氣成八萬四千飛沉亂想。如是故",
    "folio":7,
    "analyzed":"阿 難  由 因 世 界  虗 妄 輪 迴  動 顛 倒 故  和 合 氣 成 八萬四千 飛 沉 亂 想  如 是 故 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a12",
    "original":"有卵羯邏藍。流轉國土。魚鳥龜蛇。其類充塞。由因世界。雜染輪迴。欲顛倒故。",
    "folio":7,
    "analyzed":"有 卵 羯 邏 藍  流 轉 國 土  魚 鳥 龜 蛇  其 類 充 塞  由 因 世 界  雜 染 輪 迴  欲 顛 倒 故  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a13",
    "original":"和合滋成八萬四千橫豎亂想。如是故有胎遏蒲曇。流轉國土。人畜龍仙。其",
    "folio":7,
    "analyzed":"和 合 滋 成 八萬四千 橫 豎 亂 想  如 是 故 有 胎 遏 蒲 曇  流 轉 國 土  人 畜 龍 仙  其 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a14",
    "original":"類充塞。由因世界。執著輪迴。趣顛倒故。和合煖成八萬四千翻覆亂想。如是",
    "folio":7,
    "analyzed":"類 充 塞  由 因 世 界  執 著 輪 迴  趣 顛 倒 故  和 合 煖 成 八萬四千 翻 覆 亂 想  如 是 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a15",
    "original":"故有溼相蔽尸。流轉國土。含蠢蠕動。其類充塞。由因世界。變易輪迴。假顛倒",
    "folio":7,
    "analyzed":"故 有 溼 相 蔽 尸  流 轉 國 土  含 蠢 蠕 動  其 類 充 塞  由 因 世 界  變 易 輪 迴  假 顛 倒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a16",
    "original":"故。和合觸成八萬四千新故亂想。如是故有化相羯南。流轉國土。轉蛻飛行。",
    "folio":7,
    "analyzed":"故  和 合 觸 成 八萬四千 新 故 亂 想  如 是 故 有 化 相 羯 南  流 轉 國 土  轉 蛻 飛 行  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a17",
    "original":"其類充塞。",
    "folio":7,
    "analyzed":"其 類 充 塞  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0182a18",
    "original":"〔疏〕卵以想緣合業妄動名動顛倒飛沈唯氣即動業之力也故感卵為緣",
    "folio":7,
    "analyzed":" 疏  卵 以 想 緣 合 業 妄 動 名 動 顛 倒 飛 沈 唯 氣 即 動 業 之 力 也 故 感 卵 為 緣 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a01",
    "original":"生為魚鳥胎因情有雜染欲情也以滋漫橫豎故緣胎而為人畜濕唯緣",
    "folio":7,
    "analyzed":"生 為 魚 鳥 胎 因 情 有 雜 染 欲 情 也 以 滋 漫 橫 豎 故 緣 胎 而 為 人 畜 濕 唯 緣 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a02",
    "original":"合執著趣赴所趣無定故合濕為緣生為蠢蝡化以虗假不待於緣由業",
    "folio":7,
    "analyzed":"合 執 著 趣 赴 所 趣 無 定 故 合 濕 為 緣 生 為 蠢 蝡 化 以 虗 假 不 待 於 緣 由 業 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a03",
    "original":"力強故變易轉蛻此四生者以業緣俱勝相合為類故分四種。",
    "folio":7,
    "analyzed":"力 強 故 變 易 轉 蛻 此 四 生 者 以 業 緣 俱 勝 相 合 為 類 故 分 四 種  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a04",
    "original":"由因世界。留礙輪迴。障顛倒故。和合著成八萬四千精耀亂想。如是故有色",
    "folio":7,
    "analyzed":"由 因 世 界  留 礙 輪 迴  障 顛 倒 故  和 合 著 成 八萬四千 精 耀 亂 想  如 是 故 有 色 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a05",
    "original":"相羯南。流轉國土。休咎精明。其類充塞。由因世界。銷散輪迴。惑顛倒故。和合",
    "folio":7,
    "analyzed":"相 羯 南  流 轉 國 土  休 咎 精 明  其 類 充 塞  由 因 世 界  銷 散 輪 迴  惑 顛 倒 故  和 合 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a06",
    "original":"暗成八萬四千陰隱亂想。如是故有無色羯南。流轉國土。空散銷沈。其類充",
    "folio":7,
    "analyzed":"暗 成 八萬四千 陰 隱 亂 想  如 是 故 有 無 色 羯 南  流 轉 國 土  空 散 銷 沈  其 類 充 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a07",
    "original":"塞。由因世界罔象輪迴影顛倒故。和合憶成八萬四千潛結亂想。如是故有",
    "folio":7,
    "analyzed":"塞  由 因 世 界 罔 象 輪 迴 影 顛 倒 故  和 合 憶 成 八萬四千 潛 結 亂 想  如 是 故 有 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a08",
    "original":"想相羯南。流轉國土。神鬼精靈。其類充塞。由因世界。愚純輪迴。癡顛倒故。和",
    "folio":7,
    "analyzed":"想 相 羯 南  流 轉 國 土  神 鬼 精 靈  其 類 充 塞  由 因 世 界  愚 純 輪 迴  癡 顛 倒 故  和 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a09",
    "original":"合頑成八萬四千枯槁亂想。如是故有無想羯南。流轉國土。精神化為土木",
    "folio":7,
    "analyzed":"合 頑 成 八萬四千 枯 槁 亂 想  如 是 故 有 無 想 羯 南  流 轉 國 土  精 神 化 為 土 木 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a10",
    "original":"金石。其類充塞。",
    "folio":7,
    "analyzed":"金 石  其 類 充 塞  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a11",
    "original":"有色者由緣偏勝從果立生精耀留礙即業果之色也故有休咎吉凶之",
    "folio":7,
    "analyzed":"有 色 者 由 緣 偏 勝 從 果 立 生 精 耀 留 礙 即 業 果 之 色 也 故 有 休 咎 吉 凶 之 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a12",
    "original":"殊如爝火蚌珠之類無色者銷散陰隱如四空之類以業力強不待緣故",
    "folio":7,
    "analyzed":"殊 如 爝 火 蚌 珠 之 類 無 色 者 銷 散 陰 隱 如 四 空 之 類 以 業 力 強 不 待 緣 故 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a13",
    "original":"有想者唯業所生故罔象虗無由想結沈凝不待緣合而精明為鬼無想",
    "folio":7,
    "analyzed":"有 想 者 唯 業 所 生 故 罔 象 虗 無 由 想 結 沈 凝 不 待 緣 合 而 精 明 為 鬼 無 想 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a14",
    "original":"者以情業劣故愚鈍頑癡此但由緣故為金石土木此四生者以緣業偏",
    "folio":7,
    "analyzed":"者 以 情 業 劣 故 愚 鈍 頑 癡 此 但 由 緣 故 為 金 石 土 木 此 四 生 者 以 緣 業 偏 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a15",
    "original":"勝相離為類故分為四種。",
    "folio":7,
    "analyzed":"勝 相 離 為 類 故 分 為 四 種  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a16",
    "original":"由因世界。相待輪迴。偽顛倒故。和合染成八萬四千因依亂想。如是故有非",
    "folio":7,
    "analyzed":"由 因 世 界  相 待 輪 迴  偽 顛 倒 故  和 合 染 成 八萬四千 因 依 亂 想  如 是 故 有 非 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a17",
    "original":"有色相成色羯南。流轉國土。諸水母等。以蝦為目。其類充塞。由因世界。相引",
    "folio":7,
    "analyzed":"有 色 相 成 色 羯 南  流 轉 國 土  諸 水 母 等  以 蝦 為 目  其 類 充 塞  由 因 世 界  相 引 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0183a18",
    "original":"輪迴。性顛倒故。和合呪成八萬四千呼召亂想。由是故有非無色相無色羯",
    "folio":7,
    "analyzed":"輪 迴  性 顛 倒 故  和 合 呪 成 八萬四千 呼 召 亂 想  由 是 故 有 非 無 色 相 無 色 羯 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a01",
    "original":"南。流轉國土。呪詛厭生。其類充塞。由因世界。合妄輪迴。罔顛倒故。和合異成",
    "folio":7,
    "analyzed":"南  流 轉 國 土  呪 詛 厭 生  其 類 充 塞  由 因 世 界  合 妄 輪 迴  罔 顛 倒 故  和 合 異 成 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a02",
    "original":"八萬四千迴互亂想。如是故有非有想相成想羯南。流轉國土。彼蒲盧等異",
    "folio":7,
    "analyzed":"八萬四千 迴 互 亂 想  如 是 故 有 非 有 想 相 成 想 羯 南  流 轉 國 土  彼 蒲 盧 等 異 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a03",
    "original":"質相成。其類充塞。由因世界。怨害輪迴。殺顛倒故。和合恠成八萬四千食父",
    "folio":7,
    "analyzed":"質 相 成  其 類 充 塞  由 因 世 界  怨 害 輪 迴  殺 顛 倒 故  和 合 恠 成 八萬四千 食 父 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a04",
    "original":"母想。如是故有非無想相無想羯南。流轉國土。如土梟等。附塊為兒。及破鏡",
    "folio":7,
    "analyzed":"母 想  如 是 故 有 非 無 想 相 無 想 羯 南  流 轉 國 土  如 土 梟 等  附 塊 為 兒  及 破 鏡 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a05",
    "original":"鳥以毒樹果。抱為其子。子成。父母皆遭其食。其類充塞。是名眾生十二種類。",
    "folio":7,
    "analyzed":"鳥 以 毒 樹 果  抱 為 其 子  子 成  父 母 皆 遭 其 食  其 類 充 塞  是 名 眾 生 十 二 種 類  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a06",
    "original":"次非有色成色者以無待有偽為因依彼業力微故必假於緣如水母等",
    "folio":7,
    "analyzed":"次 非 有 色 成 色 者 以 無 待 有 偽 為 因 依 彼 業 力 微 故 必 假 於 緣 如 水 母 等 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a07",
    "original":"須蝦為目非無色無色者以有引無呼召成體由緣業俱微故受生時必",
    "folio":7,
    "analyzed":"須 蝦 為 目 非 無 色 無 色 者 以 有 引 無 呼 召 成 體 由 緣 業 俱 微 故 受 生 時 必 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a08",
    "original":"資乎呪詛非有想成想者彼業微故妄取他緣如彼蒲盧無為蜂想業緣",
    "folio":7,
    "analyzed":"資 乎 呪 詛 非 有 想 成 想 者 彼 業 微 故 妄 取 他 緣 如 彼 蒲 盧 無 為 蜂 想 業 緣 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a09",
    "original":"微故附異成蜂非無想成想者以妄想心附離他緣如土梟附塊破鏡毒",
    "folio":7,
    "analyzed":"微 故 附 異 成 蜂 非 無 想 成 想 者 以 妄 想 心 附 離 他 緣 如 土 梟 附 塊 破 鏡 毒 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a10",
    "original":"果子成害母多有想心此四生者以緣業俱微附離成化故分為四種已",
    "folio":7,
    "analyzed":"果 子 成 害 母 多 有 想 心 此 四 生 者 以 緣 業 俱 微 附 離 成 化 故 分 為 四 種 已 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a11",
    "original":"上類生之屬但依緣業有厚薄感果有勝劣故三四十二以是為差唯佛",
    "folio":7,
    "analyzed":"上 類 生 之 屬 但 依 緣 業 有 厚 薄 感 果 有 勝 劣 故 三 四 十 二 以 是 為 差 唯 佛 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a12",
    "original":"世尊能窮眾生輕重業性將明流轉之因故云顛倒之性也。",
    "folio":7,
    "analyzed":"世 尊 能 窮 眾 生 輕 重 業 性 將 明 流 轉 之 因 故 云 顛 倒 之 性 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a13",
    "original":"鎮澄讚曰　堅持淨戒建立壇場頂光神呪大敷揚。修道事功亡。頂禮慈王。",
    "folio":7,
    "analyzed":"鎮 澄 讚 曰  堅 持 淨 戒 建 立 壇 場 頂 光 神 呪 大 敷 揚  修 道 事 功 亡  頂 禮 慈 王  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a14",
    "original":"更演後佳章。",
    "folio":7,
    "analyzed":"更 演 後 佳 章  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a15",
    "original":"傳如截流曰　廣明菩薩行相。令持四種律儀。皎如氷霜。自不能生一切枝",
    "folio":7,
    "analyzed":"傳 如 截 流 曰  廣 明 菩 薩 行 相  令 持 四 種 律 儀  皎 如 氷 霜  自 不 能 生 一 切 枝 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a16",
    "original":"葉者。益萬行雖多。此為根本。今人果能不緣色香味觸。魔事自銷。奈何宿習",
    "folio":7,
    "analyzed":"葉 者  益 萬 行 雖 多  此 為 根 本  今 人 果 能 不 緣 色香味觸  魔 事 自 銷  奈 何 宿 習 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a17",
    "original":"所牽。則心齊于諸佛。暮則行歉乎下凡。聞見愈多。惑業愈熾。非假神呪之功。",
    "folio":7,
    "analyzed":"所 牽  則 心 齊 于 諸 佛  暮 則 行 歉 乎 下 凡  聞 見 愈 多  惑 業 愈 熾  非 假 神 呪 之 功  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0184a18",
    "original":"畢竟無由解脫。今明建壇誦呪。能克聖果。化佛為不思議佛。呪為不思議法。",
    "folio":7,
    "analyzed":"畢 竟 無 由 解 脫  今 明 建 壇 誦 呪  能 克 聖 果  化 佛 為 不 思 議 佛  呪 為 不 思 議 法  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a01",
    "original":"壇為不思議境。淨戒諸侶。為不思議人。同如是人。發如是心。入如是境。行如",
    "folio":7,
    "analyzed":"壇 為 不思議境  淨 戒 諸 侶  為 不 思 議 人  同 如 是 人  發 如 是 心  入 如 是 境  行 如 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a02",
    "original":"是法。獲如是果。決定無疑。呪有勝益。故天龍八部。一切鬼神。發願擁護。受持",
    "folio":7,
    "analyzed":"是 法  獲 如 是 果  決 定 無 疑  呪 有 勝 益  故 天 龍 八 部  一 切 鬼 神  發 願 擁 護  受 持 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a03",
    "original":"之者。得無魔事。末世捨呪心而談楞嚴者。徒益多聞耳。行者勉之。以上理行",
    "folio":7,
    "analyzed":"之 者  得 無 魔 事  末 世 捨 呪 心 而 談 楞 嚴 者  徒 益 多 聞 耳  行 者 勉 之  以 上 理 行 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a04",
    "original":"既備。若不開聖位。其何以顯證果之相。初卷云。心言直故。如是乃至終始地",
    "folio":7,
    "analyzed":"既 備  若 不 開 聖 位  其 何 以 顯 證 果 之 相  初 卷 云  心 言 直 故  如 是 乃 至 終 始 地 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a05",
    "original":"位。中間永無諸委曲相。今須詳明。是故請云。云何名為乾慧之地。四十四心。",
    "folio":7,
    "analyzed":"位  中 間 永 無 諸 委 曲 相  今 須 詳 明  是 故 請 云  云 何 名 為 乾 慧 之 地  四 十 四 心  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a06",
    "original":"至何漸次。得終行目。詣何方所。名入地中。云何名為等覺菩薩。然問辭列漸",
    "folio":7,
    "analyzed":"至 何 漸 次  得 終 行 目  詣 何 方 所  名 入 地 中  云 何 名 為 等 覺 菩 薩  然 問 辭 列 漸 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a07",
    "original":"次於諸位之中。葢先令知三漸次以通含諸位故也。佛將示諸聖位次。先示",
    "folio":7,
    "analyzed":"次 於 諸 位 之 中  葢 先 令 知 三 漸 次 以 通 含 諸 位 故 也  佛 將 示 諸 聖 位 次  先 示 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a08",
    "original":"眾生世界二顛倒因者。性顛別。故轉菩提為煩惱。則成十二類生。性不顛倒。",
    "folio":7,
    "analyzed":"眾 生 世 界 二 顛 倒 因 者  性 顛 別  故 轉 菩 提 為 煩 惱  則 成 十 二 類 生  性 不 顛 倒  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a09",
    "original":"轉生死為涅槃。則成六十聖位。此為迷悟之源。不可不辯。指要而言性明元",
    "folio":7,
    "analyzed":"轉 生 死 為 涅 槃  則 成 六 十 聖 位  此 為 迷 悟 之 源  不 可 不 辯  指 要 而 言 性 明 元 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a10",
    "original":"心。瞥起妄明。能覆所覆。皆為無住。本此無住。建立世界。及諸眾生。若了無住。",
    "folio":7,
    "analyzed":"心  瞥 起 妄 明  能 覆 所 覆  皆 為 無 住  本 此 無 住  建 立 世 界  及 諸 眾 生  若 了 無 住  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a11",
    "original":"則知妄本無依。真亦不有。一欲復真。斯為顛倒之本。而十二類生肇焉。是故",
    "folio":7,
    "analyzed":"則 知 妄 本 無 依  真 亦 不 有  一 欲 復 真  斯 為 顛 倒 之 本  而 十 二 類 生 肇 焉  是 故 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a12",
    "original":"世界因動有聲。至六亂妄想。成業性故。十二區分。由此輪轉者。此明依正妄",
    "folio":7,
    "analyzed":"世 界 因 動 有 聲  至 六 亂 妄 想  成 業 性 故  十 二 區 分  由 此 輪 轉 者  此 明 依 正 妄 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a13",
    "original":"織。為十二類生生起之本也。是故世間聲香味觸。窮十二變為一旋復者。重",
    "folio":7,
    "analyzed":"織  為 十 二 類 生 生 起 之 本 也  是 故 世 間 聲香味觸  窮 十 二 變 為 一 旋 復 者  重 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a14",
    "original":"結依報之中。三世四方和合相涉。能變有情成十二之數也。色聲香味為能",
    "folio":7,
    "analyzed":"結 依 報 之 中  三 世 四 方 和 合 相 涉  能 變 有 情 成 十 二 之 數 也  色 聲 香 味 為 能 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a15",
    "original":"變。即世界之本。世界宛轉相涉為十二數。旋復即宛轉義。下云乘是輪轉顛",
    "folio":7,
    "analyzed":"變  即 世 界 之 本  世 界 宛 轉 相 涉 為 十 二 數  旋 復 即 宛 轉 義  下 云 乘 是 輪 轉 顛 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a16",
    "original":"倒相故。是有世間卵生等。如是則不可以窮十二變之能變為所變耳。十二",
    "folio":7,
    "analyzed":"倒 相 故  是 有 世 間 卵 生 等  如 是 則 不 可 以 窮 十 二 變 之 能 變 為 所 變 耳  十 二 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a17",
    "original":"類生。各各具十二顛倒者。以同一理性。彼彼互具也。天台所明現起之一名",
    "folio":7,
    "analyzed":"類 生  各 各 具 十 二 顛 倒 者  以 同 一 理 性  彼 彼 互 具 也  天 台 所 明 現 起 之 一 名 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0185a18",
    "original":"事造。餘冥伏者為理具。具無所具。全一覺體。若以六即收之。所謂理即是也。",
    "folio":7,
    "analyzed":"事 造  餘 冥 伏 者 為 理 具  具 無 所 具  全 一 覺 體  若 以 六 即 收 之  所 謂 理 即 是 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a01",
    "original":"由生類即佛。故可進修。一聞理即。便為名字。今三漸次中。自除其助因。刳其",
    "folio":7,
    "analyzed":"由 生 類 即 佛  故 可 進 修  一 聞 理 即  便 為 名 字  今 三 漸 次 中  自 除 其 助 因  刳 其 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a02",
    "original":"正性。此屬觀行相似二即。文自父母肉身。不須天眼。自然觀見十方。至宿命",
    "folio":7,
    "analyzed":"正 性  此 屬 觀 行 相 似 二 即  文 自 父 母 肉 身  不 須 天 眼  自 然 觀 見 十 方  至 宿 命 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a03",
    "original":"清淨。得無艱險。此屬相似即。第三違其現業。是又躡前觀行相似二位。進明",
    "folio":7,
    "analyzed":"清 淨  得 無 艱 險  此 屬 相 似 即  第 三 違 其 現 業  是 又 躡 前 觀 行 相 似 二 位  進 明 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a04",
    "original":"分證耳。文云。反流全一。六用不行者。即圓伏五住。同前觀行位也。十方國土",
    "folio":7,
    "analyzed":"分 證 耳  文 云  反 流 全 一  六 用 不 行 者  即 圓 伏 五 住  同 前 觀 行 位 也  十 方 國 土 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a05",
    "original":"皎然清淨。至一切如來密圓淨妙皆現其中者。此見思先斷。同前相似位也。",
    "folio":7,
    "analyzed":"皎 然 清 淨  至 一 切 如 來 密 圓 淨 妙 皆 現 其 中 者  此 見 思 先 斷  同 前 相 似 位 也  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a06",
    "original":"是人即獲無生法忍者。此從十信超入初住。無明初破為分證位也。從是漸",
    "folio":7,
    "analyzed":"是 人 即 獲 無生法忍 者  此 從 十 信 超 入 初 住  無 明 初 破 為 分 證 位 也  從 是 漸 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a07",
    "original":"修。安立聖位。指分證位中。當位昇進之相非直接乾慧之位也。以乾慧之文",
    "folio":7,
    "analyzed":"修  安 立 聖 位  指 分 證 位 中  當 位 昇 進 之 相 非 直 接 乾 慧 之 位 也  以 乾 慧 之 文 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a08",
    "original":"合前者。欲愛乾枯。根境不偶。同前反流全一。六用不行之義。執心虗明純是",
    "folio":7,
    "analyzed":"合 前 者  欲 愛 乾 枯  根 境 不 偶  同 前 反 流 全 一  六 用 不 行 之 義  執 心 虗 明 純 是 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a09",
    "original":"智慧。慧性圓明。瑩十方界。同前十方國土。皎然清淨等義。若作未破見思。即",
    "folio":7,
    "analyzed":"智 慧  慧 性 圓 明  瑩 十 方 界  同 前 十 方 國 土  皎 然 清 淨 等 義  若 作 未 破 見 思  即 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a10",
    "original":"屬觀行將成之相。若作見思已破。即同十信位中相似之相。今乾慧既居十",
    "folio":7,
    "analyzed":"屬 觀 行 將 成 之 相  若 作 見 思 已 破  即 同 十 信 位 中 相 似 之 相  今 乾 慧 既 居 十 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a11",
    "original":"信之前。當直作觀行位釋。然十卷有云。從互用中。能入菩薩金剛乾慧。乃至",
    "folio":7,
    "analyzed":"信 之 前  當 直 作 觀 行 位 釋  然 十 卷 有 云  從 互 用 中  能 入 菩 薩 金 剛 乾 慧  乃 至 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a12",
    "original":"云。如是乃超十信十住等者。斯是經文錯綜。非謂六根互用。始入信前乾慧",
    "folio":7,
    "analyzed":"云  如 是 乃 超 十 信 十 住 等 者  斯 是 經 文 錯 綜  非 謂 六 根 互 用  始 入 信 前 乾 慧 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a13",
    "original":"耳。此後信住行向乃至等覺諸位。無不屬此金剛觀察之觀。故後文云。至等",
    "folio":7,
    "analyzed":"耳  此 後 信 住 行 向 乃 至 等 覺 諸 位  無 不 屬 此 金 剛 觀 察 之 觀  故 後 文 云  至 等 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a14",
    "original":"覺已。是覺始獲金剛心中初乾慧地。不言妙覺之中獲者。圓滿菩提歸無所",
    "folio":7,
    "analyzed":"覺 已  是 覺 始 獲 金 剛 心 中 初 乾 慧 地  不 言 妙 覺 之 中 獲 者  圓 滿 菩 提 歸 無 所 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a15",
    "original":"得故也。今自乾慧至妙覺。重以六即定之者。乾慧以前。凡夫本具聖位是理",
    "folio":7,
    "analyzed":"得 故 也  今 自 乾 慧 至 妙 覺  重 以 六 即 定 之 者  乾 慧 以 前  凡 夫 本 具 聖 位 是 理 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a16",
    "original":"即。從此得聞為名字即。乾慧為觀行即。十信為相似即。十住至等覺為分證",
    "folio":7,
    "analyzed":"即  從 此 得 聞 為 名 字 即  乾 慧 為 觀 行 即  十 信 為 相 似 即  十 住 至 等 覺 為 分 證 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a17",
    "original":"即。妙覺為究竟即也。經始自乾慧終至妙覺為單複十二者。逐位別開為單。",
    "folio":7,
    "analyzed":"即  妙 覺 為 究 竟 即 也  經 始 自 乾 慧 終 至 妙 覺 為 單 複 十 二 者  逐 位 別 開 為 單  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0186a18",
    "original":"每位具十曰複。故十信。十住。十行。十向。十地。為五複。乾慧。煖。頂。忍。世第一。等。",
    "folio":7,
    "analyzed":"每 位 具 十 曰 複  故 十 信  十 住  十 行  十 向  十 地  為 五 複  乾 慧  煖  頂  忍  世 第 一  等  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a01",
    "original":"玅。為七單。以單七複五。數為十二。解如長水。經云。是種種地。皆以金剛觀察",
    "folio":7,
    "analyzed":"玅  為 七 單  以 單 七 複 五  數 為 十 二  解 如 長 水  經 云  是 種 種 地  皆 以 金 剛 觀 察 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a02",
    "original":"十種深喻奢摩他中。用諸毗婆舍那。清淨修證漸次。深入。觀察。乃心之異名",
    "folio":7,
    "analyzed":"十 種 深 喻 奢 摩 他 中  用 諸 毗 婆 舍 那  清 淨 修 證 漸 次  深 入  觀 察  乃 心 之 異 名 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a03",
    "original":"也。更詳皆以二字。亦應曰至等覺已。是覺始獲金剛心中。初信二信。乃至十",
    "folio":7,
    "analyzed":"也  更 詳 皆 以 二 字  亦 應 曰 至 等 覺 已  是 覺 始 獲 金 剛 心 中  初 信 二 信  乃 至 十 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a04",
    "original":"地。今云是覺始獲金剛心中初乾慧地者。猶云發心究竟二不別。非等覺心",
    "folio":7,
    "analyzed":"地  今 云 是 覺 始 獲 金 剛 心 中 初 乾 慧 地 者  猶 云 發 心 究 竟 二 不 別  非 等 覺 心 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a05",
    "original":"中別有一乾慧也。華嚴明善財童子。始謁文殊。終會文殊。旨不異此。又云漸",
    "folio":7,
    "analyzed":"中 別 有 一 乾 慧 也  華 嚴 明 善 財 童 子  始 謁 文 殊  終 會 文 殊  旨 不 異 此  又 云 漸 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a06",
    "original":"次深入。則知漸次通貫諸位。不可以三漸次。直接乾慧地也。如是皆以三增",
    "folio":7,
    "analyzed":"次 深 入  則 知 漸 次 通 貫 諸 位  不 可 以 三 漸 次  直 接 乾 慧 地 也  如 是 皆 以 三 增 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a07",
    "original":"進故。善能成就五十五位真菩提路。以諸位之中。遞遞增進。由觀行之相似。",
    "folio":7,
    "analyzed":"進 故  善 能 成 就 五 十 五 位 真 菩 提 路  以 諸 位 之 中  遞 遞 增 進  由 觀 行 之 相 似  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a08",
    "original":"由相似之分證。由分證之究竟。又非截三漸次居乾慧之前耳。單七複五。共",
    "folio":7,
    "analyzed":"由 相 似 之 分 證  由 分 證 之 究 竟  又 非 截 三 漸 次 居 乾 慧 之 前 耳  單 七 複 五  共 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a09",
    "original":"五十七。今云五十位真菩提路者。乾慧非真。玅覺非路。止五十五。解如吳興。",
    "folio":7,
    "analyzed":"五 十 七  今 云 五 十 位 真 菩 提 路 者  乾 慧 非 真  玅 覺 非 路  止 五 十 五  解 如 吳 興  "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a10",
    "original":"音釋",
    "folio":7,
    "analyzed":"音 釋 "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a11",
    "original":"澡(音早)。軌(古委切)。膩(乃計切)。膠(音交)。糜(忙皮切)。釤(斯鑒切)。怛(當割切)。鞞(步逮切)。",
    "folio":7,
    "analyzed":"澡  音 早   軌  古 委 切   膩  乃 計 切   膠  音 交   糜  忙 皮 切   釤  斯 鑒 切   怛  當 割 切   鞞  步 逮 切   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a12",
    "original":"跢(丁箇切)。揭(居列切)。剌(盧達切)。毖(音秘)。瓢(步宵切)。嚂(呼覽切)。叱(昌栗切)。儜(女耕切)。",
    "folio":7,
    "analyzed":"跢  丁 箇 切   揭  居 列 切   剌  盧 達 切   毖  音 秘   瓢  步 宵 切   嚂  呼 覽 切   叱  昌 栗 切   儜  女 耕 切   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a13",
    "original":"赭(音者)。啒(音骨)。菟(音兔)。握(劬勿切)。[合*牛](虗今切)。甖(音鶯)。謎(莫計切)。粹(音邃)。",
    "folio":7,
    "analyzed":"赭  音 者   啒  音 骨   菟  音 兔   握  劬 勿 切   [合牛]  虗 今 切   甖  音 鶯   謎  莫 計 切   粹  音 邃   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a14",
    "original":"枳(音紙)。叉(音詣)。姥(莫補切)。堙(音因)。昵(尼質切)。鉗(巨淹切)。憚(徒按切)。迄(許勿切)。",
    "folio":7,
    "analyzed":"枳  音 紙   叉  音 詣   姥  莫 補 切   堙  音 因   昵  尼 質 切   鉗  巨 淹 切   憚  徒 按 切   迄  許 勿 切   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a15",
    "original":"盎(烏浪切)。辮(皮典切)。樺(胡化切)。氎(音疊)。詛(莊[烈-列+助]切)。厭(邀琰切)。蠱(音古)。磣(初錦切)。",
    "folio":7,
    "analyzed":"盎  烏 浪 切   辮  皮 典 切   樺  胡 化 切   氎  音 疊   詛  莊 [烈列助] 切   厭  邀 琰 切   蠱  音 古   磣  初 錦 切   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a16",
    "original":"癘(音利)。闍(視遮切)。杻(勑九切)。械(音戒)。刳(音枯)。邏(郎个切)。蠢(尺尹切)。蝡(乳尹切)。",
    "folio":7,
    "analyzed":"癘  音 利   闍  視 遮 切   杻  勑 九 切   械  音 戒   刳  音 枯   邏  郎 个 切   蠢  尺 尹 切   蝡  乳 尹 切   "
  },
  {
    "segmentnr":"ZH_X14_0288_007:0187a17",
    "original":"蛻(音稅)。槁(音考)。鰕(虛加切)。梟(音澆)。塊(音快)。",
    "folio":7,
    "analyzed":"蛻  音 稅   槁  音 考   鰕  虛 加 切   梟  音 澆   塊  音 快   "
  }
]